{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<cls>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"<sep>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"<unk>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"<pad>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"<mask>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":5,"special":true,"content":"<s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":6,"special":true,"content":"</s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"Sequence","normalizers":[{"type":"Replace","pattern":{"String":"``"},"content":"\""},{"type":"Replace","pattern":{"String":"''"},"content":"\""},{"type":"NFKD"},{"type":"StripAccents"},{"type":"Replace","pattern":{"Regex":" {2,}"},"content":" "}]},"pre_tokenizer":{"type":"Metaspace","replacement":"▁","add_prefix_space":true},"post_processor":null,"decoder":null,"model":{"type":"Unigram","unk_id":2,"vocab":[["<cls>",0.0],["<sep>",0.0],["<unk>",0.0],["<pad>",0.0],["<mask>",0.0],["<s>",0.0],["</s>",0.0],["▁de",-2.829344524057351],["▁",-2.8977445347669466],[",",-3.141749625626389],["▁la",-3.268247622381635],["▁que",-3.449103441788891],["a",-3.743598220756528],["▁en",-3.7626262975343163],["y",-3.8090388000821775],["▁el",-3.8459400899101794],["▁los",-4.073113496762604],["▁las",-4.469001196231755],["▁se",-4.624598079089829],["▁del",-4.625162585569287],["▁un",-4.794834237714841],["▁una",-4.8411964907492155],["▁para",-4.881876940883325],["▁no",-4.941916236579045],["▁es",-4.968334390500331],["▁por",-4.970698843232864],["▁con",-4.973587250006442],["s",-5.303463087451751],["▁al",-5.374424049958739],["▁ha",-5.506740253385473],[".\n",-5.5129582321530854],["▁esta",-5.5560779523252535],["▁lo",-5.57017225768702],["▁este",-5.573174655746891],["▁sobre",-5.603152946204656],["▁como",-5.615987511403462],["▁mas",-5.658588857790637],["▁su",-5.669879581806153],["▁Comision",-5.757916230430071],["o",-5.795343961083534],["n",-6.072100494545504],["▁Union",-6.083747613775227],["▁tambien",-6.090160884732651],["▁Parlamento",-6.187255188003025],["▁Estados",-6.23942316409696],["▁han",-6.327237287882369],["▁sus",-6.4068292475257795],["▁informe",-6.410211841187177],["▁si",-6.418120361280662],[".\nEn",-6.433512222152711],["▁Europea",-6.436062825747953],[".\nLa",-6.453582306637918],["▁Consejo",-6.497084367389775],["▁Presidente,",-6.50122495023145],["e",-6.515799408645998],["▁paises",-6.519894762775163],["▁pero",-6.526934308419625],["▁politica",-6.562759221167974],["▁entre",-6.565001516783411],[".\nEl",-6.577272494322406],["▁miembros",-6.578818441054146],["▁son",-6.604000225649877],["muy",-6.6180258968016155],["▁Europa",-6.635455952904273],[".\nPor",-6.639423326571469],["▁todos",-6.6516987626193504],["▁ser",-6.678412341872674],["▁todo",-6.684799756247925],["▁ya",-6.699190031563003],["▁mi",-6.714695920777171],["▁me",-6.7434713117816045],["▁nos",-6.7475033901543355],[":",-6.753348312698021],["▁senor",-6.76367899522929],["▁tanto",-6.764479318240429],["▁-",-6.813994036380649],["▁debe",-6.822038684771723],["▁lugar",-6.823193182465966],["▁UE",-6.834060893899654],["▁parte",-6.839820711783666],["▁importante",-6.845324308319601],["▁Europeo",-6.856857439068488],["▁sin",-6.891483023631581],["▁solo",-6.892011910703346],["▁puede",-6.905918467943824],["▁Senor",-6.916064297139252],["▁contra",-6.938479842090544],["▁acuerdo",-6.95227643815962],["▁hecho",-6.9529144728175005],["▁derechos",-6.986743516877597],["▁propuesta",-7.002314627439727],["-",-7.008241504889355],["▁hacer",-7.014949640414036],["▁porque",-7.020103551662034],["▁tiene",-7.056291323904981],[".\nNo",-7.05709880829904],["hemos",-7.078253714453012],["▁cuestion",-7.108788753513947],["▁esto",-7.108898530955214],["▁desarrollo",-7.1186485103807335],["mos",-7.12491573598431],["▁trabajo",-7.127016636412925],["▁estos",-7.135590961640242],["▁debate",-7.138523289016977],["▁hay",-7.142885440570403],["▁forma",-7.162177786201125],["▁medidas",-7.177352652173374],["▁decir",-7.181278041984397],["▁vez",-7.183637043546714],["▁Sr.",-7.184197320668762],["▁ciudadanos",-7.193287811929794],["▁embargo",-7.193948605061097],["▁situacion",-7.19427312200677],["▁ello",-7.199241906944218],[";",-7.204716431896282],["▁respecto",-7.208976242465374],["▁cuando",-7.213625470918059],["▁sino",-7.214381266622794],["▁nuestra",-7.226761038197113],["▁seguridad",-7.2277077761139505],["es",-7.230559739953923],["se",-7.23201233011979],["▁asi",-7.232769429594619],["▁sido",-7.251027046515446],["▁mercado",-7.265412350973843],["▁estan",-7.270804677214079],[".",-7.281084452279828],["▁tiempo",-7.285158427513698],["▁ahora",-7.285159984481439],["▁anos",-7.289723168365962],["▁gran",-7.306737187997959],[".\nSenor",-7.3141514351716985],["▁dos",-7.324255108779644],["▁pais",-7.329384648058509],["▁caso",-7.3378220424744125],["▁personas",-7.338514182615047],["▁desde",-7.346945909689399],[".\nEs",-7.352813975650731],["▁otros",-7.370138803384203],["▁estas",-7.379125334235013],["▁mismo",-7.38330302486821],["▁mayor",-7.3876905186888315],["▁nuestro",-7.404011677722268],["▁debemos",-7.420447248619734],["▁he",-7.428179271879362],["▁hoy",-7.429008157758654],["▁tenemos",-7.437604650666906],["▁punto",-7.439829214902035],["▁Comisario",-7.454960277611349],["▁bien",-7.462252798017667],["▁europea",-7.4632734357309225],["▁ano",-7.470100978103471],["r",-7.474715525635062],["▁trata",-7.478177895030521],["▁posible",-7.49397118469431],["▁creo",-7.494767204039055],["▁favor",-7.500742982122469],["▁hace",-7.503148797944574],["▁nuestros",-7.508334676605456],["▁haya",-7.515235163614157],["▁mucho",-7.5197921517397095],["▁Grupo",-7.521528697849098],["▁ejemplo",-7.523906000108887],[".\nSin",-7.526194031047687],["▁apoyo",-7.530390649446682],["▁fin",-7.532276987676388],["▁todas",-7.53791437041113],["▁cuenta",-7.54827984414359],["▁Presidente",-7.558278859461469],["▁deben",-7.568966353151415],["▁cooperacion",-7.57056418977958],["▁estamos",-7.572958583367079],["▁cada",-7.574251825780092],["▁primer",-7.58218528537355],["▁problema",-7.586489170349932],["durante",-7.5939754036905],["▁le",-7.596693028122578],["▁marco",-7.597749962514312],["▁tener",-7.601944491147638],["▁dicho",-7.603201582720505],["▁quiero",-7.603788474640002],[".\nLos",-7.6058398202730295],["▁sistema",-7.6069564619340735],["▁sector",-7.615363182534635],["▁humanos",-7.619439139515475],["▁tienen",-7.623355719398514],["▁algunos",-7.624889505159855],["▁menos",-7.627583876341184],["▁proteccion",-7.638511020501481],["▁ni",-7.642255401202695],["▁problemas",-7.645577670891065],["▁proceso",-7.650514348615564],["▁ambito",-7.653021734498289],["▁empresas",-7.654158315919695],["▁social",-7.65930056107964],["▁opinion",-7.668003144527077],["▁nuevo",-7.6690194583258116],["▁dar",-7.66960005409916],["▁ponente",-7.670227536526708],["▁ayuda",-7.672542589007538],["hasta",-7.679413294058163],["▁podemos",-7.680550049755027],["▁futuro",-7.680844827881236],["▁ese",-7.687938760517971],["▁mundo",-7.690137232170427],[".\nSe",-7.69167631346609],["▁pueden",-7.692193201849699],["▁deberia",-7.6926560373423225],["▁nosotros",-7.695427974809238],["▁momento",-7.698531070892232],["▁antes",-7.7137263868548605],["▁tan",-7.7138716745237],["▁relacion",-7.71530914679942],["la",-7.719632716182804],["▁objetivo",-7.720021357437329],["▁comun",-7.7208108645146165],["▁propuestas",-7.721451012608334],["▁nombre",-7.72212043067252],["▁mejor",-7.722762458122197],["▁informacion",-7.726001106710754],["▁modo",-7.726152476056674],["▁eso",-7.726688201834527],["▁europeos",-7.728370735510527],["▁europeo",-7.72901217800476],["▁medio",-7.733057276650037],["▁millones",-7.738200278888364],["▁necesario",-7.739268399821727],["▁Tratado",-7.743222548453502],["▁derecho",-7.746867093962496],["▁Estado",-7.748267847439534],["▁La",-7.750954524887039],["▁politicas",-7.752703226656871],["▁normas",-7.7529828650551735],["▁manera",-7.753518522011266],["▁servicios",-7.754725180737394],["▁usted",-7.760492378902329],["▁enmiendas",-7.7628265551144295],["▁aqui",-7.7639446755756065],["do",-7.774719003248981],["▁gracias",-7.778748052702099],["mente",-7.790481397913332],["▁toda",-7.792734756727221],["▁garantizar",-7.7954770409205985],["▁programa",-7.798438112870201],["▁Presidencia",-7.7995433960309075],["▁muchos",-7.801590444630898],["▁importancia",-7.808088451744089],["▁algo",-7.812664778265006],["▁otras",-7.815771897575161],["▁gustaria",-7.818223187699951],["l",-7.821894637785762],["▁En",-7.828849683739849],["▁resolucion",-7.831604134674484],["▁aplicacion",-7.837648450996845],["▁materia",-7.838845764154845],["▁nivel",-7.840573409804797],[".\nSi",-7.845420502039596],["▁ante",-7.849150444574354],["▁otra",-7.849981301574134],["▁particular",-7.851927469506455],["▁otro",-7.854788391442341],["▁cuestiones",-7.862350352861878],["▁condiciones",-7.8630409883661],["▁%",-7.864510954447235],["▁crisis",-7.8661094492494925],["▁senora",-7.874039658150103],["▁El",-7.880226947232087],["▁objetivos",-7.882470072101189],["▁quisiera",-7.8831849945474595],[".\nA",-7.884877031159927],["▁dia",-7.888685288113301],["▁uno",-7.890229217035294],["en",-7.890440542257615],["▁necesidad",-7.895109813547917],["▁tema",-7.896995199990455],["▁–",-7.902906175853513],["▁responsabilidad",-7.90820326646935],["▁yo",-7.908475373649278],["▁(",-7.911277386775977],["▁principio",-7.917517995022285],["▁mujeres",-7.925251118092396],["▁nuestras",-7.928748533682452],["▁sentido",-7.931087389245906],["▁aun",-7.931913688914802],["▁parece",-7.9507293702099595],["▁Gobierno",-7.952563240027564],[".\nTambien",-7.954811704228748],["▁economica",-7.955054558033908],["▁va",-7.955718809579922],["▁Senorias,",-7.960922465761717],["▁presupuesto",-7.962104126337206],["▁productos",-7.96403421226521],["▁papel",-7.965635482812283],[".\nMe",-7.969048054556721],[".\nLas",-7.969972396858752],["▁especialmente",-7.974071511264203],["▁empleo",-7.978167448471982],[".\nPero",-7.979951524102374],["▁tipo",-7.983365738061295],["▁diputados",-7.983612850963663],["▁enmienda",-7.983778361996256],["▁les",-7.984926402191872],["▁ultimo",-7.988647459496368],[".\nEsta",-7.989268976497508],["▁legislacion",-7.990776318665599],["▁vista",-7.995522710748068],["▁poder",-8.003778928736645],["▁atencion",-8.004914070942558],[".\nEsto",-8.006400778235752],["▁general",-8.011334954876919],["▁cuanto",-8.013471973082908],["▁decision",-8.014815753237224],["los",-8.029419735565371],["▁nuevos",-8.033591963984682],["▁obstante",-8.035226260522638],["▁tres",-8.035709462960439],[".\nDe",-8.039025783173617],["▁pues",-8.039354243823011],["▁tal",-8.039898112413315],["▁nacionales",-8.041057887233988],["\"",-8.043161234012876],["▁cual",-8.053705919003546],["▁cualquier",-8.054677745740568],["▁instituciones",-8.05801640484177],["▁incluso",-8.058251311896084],["lo",-8.06006319159886],["▁recursos",-8.062244643777053],["▁cambio",-8.068014282489813],["?\n",-8.071653083825552],["▁votacion",-8.081852482224223],["▁razon",-8.082353615366335],["▁posicion",-8.084421009360966],["▁control",-8.085227474460426],["▁compromiso",-8.085667443653108],["▁actual",-8.086872365176577],["▁investigacion",-8.087798028472772],["▁directiva",-8.088080237239176],["▁siempre",-8.088760372685103],["▁internacional",-8.090121373055823],["d",-8.093522612971988],["▁competencia",-8.094339500931707],["▁hacia",-8.095835983073634],["▁nueva",-8.096058560228245],[".\nCreo",-8.098196943412702],["▁primera",-8.102335709257803],["▁base",-8.1023812720205],["▁pasado",-8.104675967422693],["▁claro",-8.109438379517934],["▁donde",-8.116260335761103],["▁calidad",-8.11965268002356],["▁haber",-8.121222476471653],["▁fue",-8.122528316863972],["▁segundo",-8.124177764190458],["▁aunque",-8.124872827669456],["▁algunas",-8.12536822597646],["▁Sra.",-8.126323374607777],["▁podria",-8.126732738642676],["▁mayoria",-8.127944385477416],["▁transporte",-8.128678464286276],[".\nEste",-8.130795990463081],["▁respuesta",-8.131459613929609],["▁duda",-8.1332262162381],["▁Unidos",-8.135749831093651],["▁Directiva",-8.136455364920876],["▁negociaciones",-8.14047607605465],["▁importantes",-8.142007756513534],["▁seria",-8.144088068335963],["▁dentro",-8.144747903408552],["▁lucha",-8.155089106538535],["▁energia",-8.159623135118013],["▁despues",-8.161145514553873],["▁vida",-8.165737564201002],["▁\"",-8.169238380583012],["▁asunto",-8.170105177354436],["▁sera",-8.170514768192179],["▁especial",-8.184043669127195],["▁realmente",-8.18544553840748],["▁pregunta",-8.188377249100139],["▁accion",-8.188791795691799],["▁proyecto",-8.188883254971481],["▁autoridades",-8.189497671131226],["▁estar",-8.190207235539049],["▁Por",-8.192317583320023],["▁grandes",-8.194006203821285],["▁seguir",-8.19513001827777],["▁existe",-8.196669655667495],["▁orden",-8.197646325696994],["▁articulo",-8.21350687710271],["▁nuevas",-8.213511825991834],["▁estoy",-8.21352909020982],["▁decisiones",-8.216225347770111],["▁gestion",-8.21672812280712],["▁uso",-8.219308057146911],["▁ver",-8.221230250628935],["▁libertad",-8.223202052094837],["las",-8.225065053292418],["▁politico",-8.228893378245576],["▁trabajadores",-8.230207762887972],[")",-8.230342229275522],["▁mejorar",-8.230923848773335],["▁Camara",-8.236483267468987],["▁pueda",-8.237206127915893],[".\nComo",-8.238303058140549],["▁muchas",-8.239501219305367],["▁poco",-8.240025439221728],["▁salud",-8.243660667917936],["▁todavia",-8.24393975783754],["Presidenta,",-8.244967655049704],["nos",-8.245899641911707],["▁solucion",-8.246350578041781],["▁cabo",-8.247662133591085],["▁economia",-8.247800578195026],["▁traves",-8.24810766878528],["▁votado",-8.248123523382521],["▁regiones",-8.24912376871649],[".\nY",-8.257494989710187],["▁medida",-8.258653328605977],["▁politicos",-8.259495139077282],["▁oportunidad",-8.261032802457425],["▁interes",-8.261714168683815],["▁procedimiento",-8.270603744057293],["▁fondos",-8.271006360891079],["▁estrategia",-8.271754557206185],["▁resultado",-8.273681232269912],["▁mediante",-8.275596600009408],["▁creacion",-8.280020261073],["▁plazo",-8.28297701612735],["▁sociedad",-8.286702809631954],["▁cosas",-8.286729238794054],["▁comercio",-8.287775262295192],["▁pesar",-8.289650287054451],["▁queremos",-8.291421986632972],["▁democracia",-8.293206090063565],["▁falta",-8.294354663979842],["▁acceso",-8.296608968626836],["▁ampliacion",-8.30257702258453],["▁nada",-8.305309203204347],["▁puesto",-8.307505650420483],["Asuntos",-8.310402782232735],["▁ademas",-8.313334192476905],["▁iniciativa",-8.31403861178518],["ia",-8.31587418565288],["▁crear",-8.316792994065915],["▁aspectos",-8.317323824302042],["▁numero",-8.320080348421698],["▁ambiente",-8.322733501928292],["▁Reglamento",-8.323544883484557],["▁realidad",-8.330383627432882],["»",-8.334237998161024],["▁consumidores",-8.335326437387756],["▁Europea,",-8.337873571899639],["▁periodo",-8.340059462776852],["▁largo",-8.345530493738309],["▁europeas",-8.346266576051475],["▁relaciones",-8.347732412462017],["▁economico",-8.352425057582234],["on",-8.352443082519262],["unos",-8.352823865623211],["▁programas",-8.355852990565465],["▁esfuerzos",-8.359799295948173],["▁dado",-8.36277739497283],["▁poblacion",-8.36308601869873],["▁colegas",-8.364102367187233],["▁ningun",-8.365459820310345],["▁sociales",-8.366305064507651],["▁practica",-8.367732121104384],["▁era",-8.367745208703782],["▁habia",-8.374572377076516],["▁datos",-8.37542453822913],["▁poner",-8.378570428648807],["▁miembro",-8.380138253365466],["▁crecimiento",-8.381670569595022],["▁«",-8.381714259454847],["▁region",-8.385509405765141],["▁acuerdos",-8.388255531810739],["▁presente",-8.388670724015979],["▁siendo",-8.38958327532159],["▁fundamental",-8.393318930884037],["▁misma",-8.397046130137129],["u",-8.397960007907388],["▁efecto",-8.40100666668095],["▁paz",-8.406457685900438],["▁puedan",-8.406579863017257],[".\nLo",-8.41016275772975],["▁texto",-8.410619142759773],["▁intereses",-8.412208331379336],["▁cierto",-8.413546307901452],["▁sean",-8.41411505115138],["▁medios",-8.415067785124977],["▁paso",-8.416087239052166],["▁dialogo",-8.416330896453355],["▁ninguna",-8.418248579662597],[".\nPara",-8.418595487900879],["▁euros",-8.420225927796524],["▁nacional",-8.42254858645697],["i",-8.423678221898488],["▁resultados",-8.427367544921097],["▁refiere",-8.427732212931213],["▁supuesto",-8.429199023435585],["▁produccion",-8.430119419454062],["por",-8.431695137726658],["▁principios",-8.437563237189377],["▁diferentes",-8.438412163774696],["▁financiacion",-8.440899607399755],["▁posibilidad",-8.442345198982208],["▁resulta",-8.442993036024804],["▁unico",-8.445532552886604],["▁partes",-8.446792775020425],["▁manana",-8.44722880572515],["▁ejercicio",-8.44896509825448],["▁industria",-8.450358400806785],["▁Comisaria",-8.451329557891391],["▁apoyar",-8.453016888389344],["emos",-8.45816130867939],["▁conjunto",-8.461835041028941],["▁final",-8.465884342397366],["ndo",-8.467090152498066],["▁Lisboa",-8.467696069100207],["▁casos",-8.47566505444715],[".\nCon",-8.478011904163964],["▁esos",-8.479863864819281],["▁dinero",-8.481619190997867],["▁publica",-8.484048213644902],["▁reforma",-8.484152283100352],["▁buena",-8.490630454168148],["▁adoptar",-8.493667070241164],["▁tenido",-8.494270793467601],["▁hora",-8.495278970274255],["▁comunicacion",-8.49528553726026],["▁1",-8.498795632340551],["▁ultimos",-8.504564892020113],["▁conseguir",-8.505256798339987],["▁No",-8.508895529012396],["▁necesitamos",-8.509416480956206],["▁Comision,",-8.511498169857646],["os",-8.518575792240686],["▁libre",-8.51995674498107],["▁evitar",-8.523751053239934],["▁demas",-8.530682714389508],["▁comision",-8.534180844044311],["▁puntos",-8.535420157183475],["▁publico",-8.537038720282217],["▁acerca",-8.537998370592495],["▁contexto",-8.539220311417044],["▁frente",-8.542760622012716],["▁exito",-8.543676094851635],["▁totalmente",-8.544782662162534],["▁Turquia",-8.546191636050093],["▁Tribunal",-8.547454110052369],["▁establecer",-8.549418767840843],["▁dificil",-8.550763753296657],["▁mantener",-8.553423961273518],["▁grupo",-8.554726959544578],["▁euro",-8.55531163980328],["▁sigue",-8.559106675054089],["▁motivo",-8.559233059703525],["▁adhesion",-8.560524325647002],["▁respeto",-8.560560726642894],["▁tendra",-8.565031528033579],["▁mundial",-8.56563562976771],["▁puedo",-8.56633972986321],["▁lograr",-8.566464932250701],["▁Naciones",-8.567276639598754],["▁fundamentales",-8.567284959704097],["▁idea",-8.570287791871483],["▁ustedes",-8.5708203374786],["▁actividades",-8.571393968662433],["▁reducir",-8.571797146093674],["▁Presidenta",-8.57572352915271],["▁deberian",-8.578822028131011],["▁acciones",-8.579983159167702],["▁proyectos",-8.581484660956042],["▁interior",-8.583664267940602],["▁contrario",-8.58748201045656],["dos",-8.591740906138945],["▁espero",-8.593408425753836],["▁estado",-8.594284988709052],["▁Asamblea",-8.595520891812587],["▁serie",-8.59706723849828],["▁palabras",-8.598413039307669],["▁tras",-8.599167919785813],["▁hablar",-8.599272107817903],["▁enfoque",-8.59958916907958],["▁propia",-8.60001143579039],["▁significa",-8.600200085067216],["▁demasiado",-8.601236508255251],["▁fuera",-8.601900993899585],["ba",-8.602518143326904],["▁Rusia",-8.603960599176359],["▁mis",-8.605862498043455],["▁tomar",-8.609138787631027],["▁claramente",-8.609837389743467],["▁meses",-8.610997269070578],["▁entonces",-8.616342351952655],["▁consecuencias",-8.61946532757967],["▁grupos",-8.621129974030117],["▁constituye",-8.62284480857765],["▁deseo",-8.623729451204612],["▁presentado",-8.625621675994728],["▁aumento",-8.628193836435186],["▁ninos",-8.629247596107438],["▁respecta",-8.631136470318271],["▁riesgo",-8.631154504483153],["▁escala",-8.633544361880714],[".\nAl",-8.635220885290432],["▁bajo",-8.639358889689973],["▁sistemas",-8.640072447669189],["▁Unidas",-8.64515260956061],["ran",-8.647116813260688],["▁financiera",-8.648516535530714],["▁transparencia",-8.649173142520024],["▁A",-8.649483125690375],["▁integracion",-8.650701970017849],["▁deberiamos",-8.651699298700358],["▁van",-8.651789599284301],["▁Comunidad",-8.656508218129485],["▁Consejo,",-8.656774239830842],["▁igualdad",-8.656893900241895],["▁igual",-8.657980826258855],["▁esas",-8.659010603553957],["▁intervencion",-8.661127178518974],[".\nAdemas,",-8.663530919847965],["▁Es",-8.663840123847164],["▁consiguiente",-8.664811897726624],["▁queda",-8.666960902516152],["▁internacionales",-8.670992421967926],["▁zona",-8.67154405759739],["▁esencial",-8.673261556269589],["▁eficaz",-8.675333482501886],["▁plan",-8.675799604383942],["▁participacion",-8.676087343970371],["▁valor",-8.677820833356801],["▁elecciones",-8.67835538494996],["▁consecuencia",-8.682861396117508],["mientras",-8.687292557666522],["▁escrito.",-8.68775237059223],["▁saber",-8.695019689628866],[".\nAhora",-8.695522265507055],["▁alcanzar",-8.696662432091408],["▁relativa",-8.697262659557184],["▁asegurar",-8.699342638010203],["▁llegar",-8.699964950969635],["▁reduccion",-8.700815603424573],["▁capacidad",-8.701367637002377],["–",-8.701723666269842],["▁segunda",-8.705630221006016],["▁aprobacion",-8.705953227785994],["▁conformidad",-8.706971942952087],["▁mercados",-8.709050629950836],["▁propio",-8.70964608143069],["▁asuntos",-8.710776121834433],[".\nSenora",-8.712869321280873],["▁aquellos",-8.716693863779959],["▁objeto",-8.718611670813262],["▁debido",-8.7216684710363],["▁lado",-8.721989286006133],["▁valores",-8.723608394418896],["▁existen",-8.72499323554805],["▁criterios",-8.728698329412255],["▁zonas",-8.728801095057289],["▁unica",-8.729900943299501],["▁in",-8.732674287605231],["▁buen",-8.745062270625207],["▁actualmente",-8.745761792388869],["▁camino",-8.746234685657493],["▁formacion",-8.74637634404571],["me",-8.748633265225745],["▁aplicar",-8.749155820446743],["▁excelente",-8.749355163188019],["▁encontrar",-8.75210065040731],["▁disposiciones",-8.754196194617844],["▁presentar",-8.754508189595045],["▁quien",-8.755302138016974],["▁veces",-8.761109572362395],["▁organizaciones",-8.763840994644303],["▁pesca",-8.766276371209557],["de",-8.768890742316177],["▁aceptar",-8.76908345526595],["▁aspecto",-8.771354038338405],[".\nUna",-8.772083699197594],["▁ambitos",-8.775857401496724],["▁ayudar",-8.775885038260322],["▁clara",-8.778195569207767],["▁comunitario",-8.778600237929895],["les",-8.779879479340575],["▁llevar",-8.78078907373547],["▁miembros,",-8.782647106535414],["▁realizado",-8.782888178538135],["▁solidaridad",-8.783997571029394],["▁educacion",-8.784160052743067],[".\nHay",-8.78459148019812],["▁procedimientos",-8.78628748446264],["▁precios",-8.786779413203368],["▁fronteras",-8.787074350930023],["▁preguntas",-8.78786861847522],["▁declaracion",-8.788148303198396],["das",-8.788551113922603],["▁tengo",-8.79038290732163],["▁informes",-8.799799555377287],["▁estabilidad",-8.800949520996733],["▁evaluacion",-8.80159897316474],["▁regimen",-8.803984297535902],["▁terrorismo",-8.804995063031633],["▁jovenes",-8.805902024213193],["▁plenamente",-8.80684180756785],["▁exterior",-8.808530082689671],["▁instrumentos",-8.808545149426143],["▁proteger",-8.810475738521088],["▁terminos",-8.816458539505895],["▁cohesion",-8.819960001141462],["▁referencia",-8.820326155327649],["▁dejar",-8.820853285222928],["▁principales",-8.822173739626798],[".\nQuiero",-8.8223229488318],["▁financieros",-8.822551100236037],["▁necesaria",-8.82391628845384],["▁confianza",-8.824765993934053],["▁000",-8.826522422637296],["▁ultima",-8.831654838553295],["▁reunion",-8.834349912094513],["▁costes",-8.835089287251844],["▁segun",-8.83641561494082],["▁ayudas",-8.841764391853696],["▁instrumento",-8.841825411180482],["▁personal",-8.842265726490908],[".\nHe",-8.843789137403553],["▁violencia",-8.844195701449987],["▁satisfaccion",-8.844420386069388],["▁alguna",-8.844904299231002],["▁sectores",-8.845010002440521],["▁re",-8.846073484811255],["cion",-8.847214129173329],["▁trabajar",-8.847362666729135],["▁voluntad",-8.85040210254621],["▁Derecho",-8.85167857704283],["▁pueblo",-8.852152580789223],["▁puestos",-8.852794691632814],["▁precisamente",-8.854602447082154],["▁votar",-8.855323189502078],["▁hacerlo",-8.857834754079999],["▁Derechos",-8.858040171123523],["▁cuales",-8.85984164016545],["▁realizar",-8.860826929632502],["▁palabra",-8.866535529683732],["▁terceros",-8.867200339734167],["▁principal",-8.872819533663048],["▁quienes",-8.87340264500572],["▁abordar",-8.875007660260197],["▁reglamento",-8.876062747217627],["▁sostenible",-8.876330583659215],["▁comunitaria",-8.87773706368685],["▁De",-8.877971419329711],["▁colega",-8.878649427026557],["▁sabemos",-8.87920250729418],["▁razones",-8.880044434461563],["▁preciso",-8.882057402493103],["▁iniciativas",-8.883203190151496],["▁solamente",-8.88344195056148],["▁Conferencia",-8.889142910517036],["▁preocupacion",-8.889577281040731],["▁semana",-8.89243160332314],["▁cumplir",-8.893997330885798],["▁tercer",-8.895470637211496],["▁actuar",-8.897989059449829],["▁quiere",-8.899332514234677],["▁permitir",-8.899680835444453],["▁global",-8.901604580780475],[".\nDebemos",-8.902824133133997],["▁China",-8.905425410071478],["▁caracter",-8.907947186377774],["▁revision",-8.908817936653133],["▁expresar",-8.909225223383425],["▁pobreza",-8.912123952546395],[".\nEspero",-8.913269389444633],["▁casi",-8.91373218279103],["▁varios",-8.914081063465407],["▁2",-8.915561003502994],["▁total",-8.916446869804144],["▁mismos",-8.917242199214044],["considero",-8.919685099372877],["▁pequenas",-8.920829835244735],["▁aumentar",-8.921066008314796],["▁guerra",-8.924227109090003],["▁dice",-8.927694301147818],["▁victimas",-8.92785446311242],["▁prioridad",-8.928297252070548],["▁propone",-8.929424316063157],["▁temas",-8.929490273346177],["▁tenga",-8.930453087888266],["▁animales",-8.931995156805591],[".\nQuisiera",-8.933753821041728],["▁senalar",-8.934196565586797],["▁dificultades",-8.935128303448478],["▁recordar",-8.935231969351753],["▁dias",-8.93764539517026],[".\nHemos",-8.938700143363752],["▁bastante",-8.939781102420618],["▁efectos",-8.942555743203908],[".\nTenemos",-8.94492743807279],["▁Europeo,",-8.945830913424583],["▁Acuerdo",-8.94660480230562],["▁promover",-8.9471662021952],["▁defensa",-8.947211474699891],["▁suficiente",-8.947356859770789],["▁necesita",-8.948784524161477],["Reino",-8.950956116785894],["▁prioridades",-8.951060060200902],["▁felicitar",-8.954857286025439],["▁nunca",-8.955002546499713],["▁inmigracion",-8.95562721095168],["▁representa",-8.95592233423287],["▁haciendo",-8.957259298996197],["▁civil",-8.96024451761807],["▁responder",-8.963219031294951],["▁Ministro",-8.966040148806542],["▁desarrollar",-8.96749675443625],[".\nEstoy",-8.969165591377548],["▁vamos",-8.9703518628436],["▁resolver",-8.97062873797789],["▁mejora",-8.972427736665614],["▁agricultura",-8.97249563274114],["▁fondo",-8.972704407453639],["▁Fondo",-8.974263169153518],["▁junto",-8.976120094593592],["▁vigor",-8.977151799251715],["▁relativo",-8.977408359196836],["▁voto",-8.980229981062694],["▁luego",-8.981575072803565],["▁economicas",-8.982333964905514],["▁labor",-8.982526185079733],["▁agricola",-8.984089801194905],["▁menudo",-8.986849104468128],["▁alto",-8.989056711424864],["▁Unido",-8.990200514128613],["▁necesidades",-8.992221974680108],["▁reformas",-8.993781925240206],["▁coordinacion",-8.994736402166865],["▁dicha",-8.99505952616082],["▁positivo",-8.997788336577086],["▁apartado",-8.998324363492626],["▁economicos",-8.998520487707841],["▁marcha",-8.999511620462672],["▁utilizar",-9.001345780983065],["▁sesion",-9.002431433439744],["▁cambios",-9.003877714253978],["▁proximo",-9.005460523539245],["▁cuatro",-9.00560235374566],["Los",-9.008597532097326],["▁propios",-9.010122556579335],["▁reforzar",-9.010235214920186],[".\nYo",-9.01164131620462],["▁energetica",-9.01193658026213],["▁oportunidades",-9.013690821975628],["▁visto",-9.015277123404045],["▁alimentos",-9.01537746857095],["habria",-9.015885013260148],["▁cinco",-9.01596007350821],["▁juridico",-9.017715000005868],["▁evidente",-9.017825352834022],["▁tampoco",-9.020272818711494],["▁financiero",-9.024336576272885],["▁documento",-9.024812093782787],["▁relativas",-9.025389158188935],["▁podamos",-9.026426786444937],["▁emisiones",-9.027661756276537],["▁gente",-9.032484555562492],["▁climatico",-9.032629950022345],["▁necesarias",-9.034353074288841],["▁ocasion",-9.03461665123323],["▁justicia",-9.034929252568228],["▁tratar",-9.036123512964531],["ra",-9.037471433497691],["▁concreto",-9.037695098618743],["▁Republica",-9.0382549664374],["▁seguro",-9.04212643338667],["▁Se",-9.04844647647415],["▁practicas",-9.048500150238496],["▁funcion",-9.051537692585338],["▁habra",-9.052224695961295],[".\nAsi",-9.053386907399846],["▁debates",-9.053570541438594],["▁competitividad",-9.056083320628662],["▁servicio",-9.058461311885276],["▁Irlanda",-9.059032907893819],["▁origen",-9.06510408074104],["▁¿",-9.06657122612077],["▁comunidad",-9.067344959800906],["▁direccion",-9.070110118105863],["▁tarde",-9.073196248726777],["▁esfuerzo",-9.07358547539064],["▁20",-9.07467537726564],["▁financieras",-9.07470034114752],["▁presion",-9.078323865768404],["▁mencionado",-9.079016131516456],["ado",-9.081800236959866],["▁real",-9.082915998975734],["▁equilibrio",-9.086029174236677],["▁comunes",-9.086408942608198],["▁comerciales",-9.086646041232608],["cuyo",-9.086679179564046],["▁linea",-9.087539524817556],["▁espacio",-9.089869216391408],["▁compromisos",-9.092109975235013],["▁modelo",-9.092272839771985],["▁causa",-9.092985750526717],["▁lectura",-9.09402743146839],["▁agricultores",-9.094546718063379],["▁motivos",-9.096007229311239],["▁funcionamiento",-9.09646727643698],["▁simplemente",-9.099954740270887],["▁impacto",-9.100056084781126],["▁asistencia",-9.10444399046857],["▁Partido",-9.104536849546397],["▁llegado",-9.105151392793687],["▁actuales",-9.106717850081443],["▁partir",-9.108312108265595],["▁Politica",-9.108634926546264],["▁inversion",-9.108703893058898],["▁representantes",-9.1095564677435],["▁asociacion",-9.110421135781065],["▁regional",-9.110845003281648],["▁actividad",-9.111350217483338],["▁discriminacion",-9.113176196631226],["▁adopcion",-9.1147261169968],["▁Seguridad",-9.116225409318785],["▁niveles",-9.116753649858655],["▁colaboracion",-9.117146628837348],["▁pedir",-9.117570317845534],["▁peligro",-9.118313188037511],["▁tarea",-9.119361267308953],["▁diciembre",-9.122501262719583],["▁grave",-9.12481530867143],["bo",-9.125806419034978],["▁adelante",-9.12875924139018],["▁asimismo",-9.129319323452291],["▁permite",-9.129973951472033],[".\nEso",-9.132148375874179],["▁competencias",-9.132545732437483],["▁tengan",-9.133699477911346],["▁contribuir",-9.1340890531039],["▁posibilidades",-9.134830000183811],["▁Sin",-9.134882796777346],["▁cosa",-9.137664006260135],[".\nHa",-9.138155916567714],["▁supone",-9.139059928653074],["ria",-9.140060964584805],[".\nUn",-9.140215595796288],["▁verdad",-9.14074424652096],["▁paquete",-9.143620441333553],[".\nAsimismo",-9.144304065199222],["▁ofrecer",-9.149088652266025],["▁experiencia",-9.14913764120955],["▁trafico",-9.151009733156144],["▁conflicto",-9.153842400689573],["▁soluciones",-9.155079181475251],["▁Desarrollo",-9.155282245190323],["amos",-9.156031203183307],["▁2000",-9.157144010343169],["▁mayores",-9.15871190980554],["cuya",-9.159818019526739],["▁lista",-9.161474956031116],["▁candidatos",-9.164540233500405],["▁contribucion",-9.16455992724403],["▁haga",-9.16483513549751],["▁Cumbre",-9.166249994646272],["▁3",-9.166445577201962],["▁varias",-9.166668089715811],["▁Esto",-9.167191489434813],["▁eficacia",-9.169937236410352],["▁clave",-9.170144368555684],["▁propuesto",-9.170435274355652],["▁algun",-9.171623405019794],["▁contenido",-9.171728368138892],["▁ley",-9.172625620457794],["▁hombres",-9.175559519637973],["▁teniendo",-9.176659954887665],["▁armas",-9.177890105672457],["▁hubiera",-9.178418587579085],[".\nDesde",-9.17981935068098],["▁nuclear",-9.18016530028625],["▁podido",-9.181173313137071],["▁Medio",-9.181349054624777],["▁considerar",-9.184025806947893],["t",-9.184705837193032],["▁volver",-9.187779630859165],["▁circulacion",-9.18791513044203],["▁Francia",-9.188706165364398],["▁da",-9.189380686207258],["▁perspectiva",-9.189904581268586],["▁Constitucion",-9.190067858575269],["▁intencion",-9.191041382886405],["▁ocasiones",-9.19287559796964],["▁conclusiones",-9.19361780955135],["▁Me",-9.194075442790178],["▁incluir",-9.194416493565205],["▁fecha",-9.19462130892647],["▁tales",-9.196934874739522],["▁responsable",-9.197650297404737],["re",-9.198857490618146],["▁obtener",-9.199517925720679],["▁amplio",-9.200082853455624],["▁5",-9.201782094604718],["ban",-9.201876910007174],["ada",-9.202528763916225],["▁construccion",-9.203026674987663],["▁Convencion",-9.204366608662475],["▁considera",-9.204832995020988],["▁unicamente",-9.204929505995795],["▁mensaje",-9.206921958638674],["▁publicos",-9.207018630476131],["▁laboral",-9.208365146780787],["\n",-9.209812454966098],["▁somos",-9.210222357511483],["▁innovacion",-9.211359464503957],["▁distintos",-9.211814346148644],["▁amplia",-9.211957926288312],["▁ir",-9.213423987316371],["▁acaba",-9.214160521504043],["▁disposicion",-9.21454780877422],["▁aprobado",-9.215337020478238],["▁elementos",-9.216309440374827],["▁Justicia",-9.217245534604908],["▁historia",-9.220658943913136],["▁Este",-9.221711681560297],["▁anterior",-9.224577172391978],["▁asilo",-9.225063371193759],["as",-9.225776914940493],["▁beneficios",-9.226169397443044],["▁demostrado",-9.226395805162923],["▁fomentar",-9.22660347549038],["▁esperar",-9.227100521835348],["▁gastos",-9.227652759800389],["▁horas",-9.228287534206995],["▁graves",-9.228656726099732],["▁procede",-9.230048459834359],["▁independiente",-9.230222849995002],["▁cultura",-9.23110519864767],["▁10",-9.23234728744793],["▁fuerza",-9.232538367079748],["▁enorme",-9.23416247478357],["▁riesgos",-9.235881415814498],["▁destacar",-9.235937631935325],["▁complace",-9.236697655925537],["▁estructurales",-9.23827585707685],["▁adecuada",-9.239126395015077],["▁Banco",-9.23968198837637],["▁locales",-9.239884523941816],["▁avanzar",-9.240801246419576],["▁juridica",-9.242799617831052],["▁gobierno",-9.244669128017271],["▁mes",-9.24690411419857],["▁agua",-9.249064586725213],["▁residuos",-9.250597425630417],["▁momentos",-9.250788527088702],["▁redes",-9.251364483598064],["▁primero",-9.253374916069287],["▁15",-9.253677399332636],["▁hacen",-9.254327264842289],["▁productores",-9.255221572443222],["▁siguen",-9.256100619414426],["▁cabe",-9.257796421803864],["▁toma",-9.259392650099269],["▁fase",-9.261589040588513],["podrian",-9.26438040336037],["▁seis",-9.264702224011845],["▁introducir",-9.265500332278606],["▁analisis",-9.265530834981645],["▁liberalizacion",-9.265564170136255],["▁organizacion",-9.265861979040645],["▁medioambiental",-9.265965209399901],["▁reconocimiento",-9.268385685322933],["▁obligacion",-9.269226776490495],["▁ejecucion",-9.269966043511818],["▁desempleo",-9.27018390951324],["▁fuerte",-9.270212435831333],["▁absolutamente",-9.271392533730507],["▁participar",-9.274434615409923],["▁Estrategia",-9.275412527478288],["▁mejores",-9.276281003027217],["▁fuerzas",-9.276503806000603],["▁nadie",-9.27826204671619],["▁proximos",-9.280074891544485],["▁alli",-9.280357040261913],["▁positiva",-9.28048953176975],["▁consumo",-9.28165147494188],["/",-9.281794535036571],[".\nMi",-9.28332247365517],["▁democratico",-9.285036006280098],["▁introduccion",-9.285869908373389],["▁conclusion",-9.286320919731665],["▁Internacional",-9.290243829390622],["▁requisitos",-9.290640729709901],["▁seran",-9.291703590083857],["▁Africa",-9.293317621946313],["▁cultural",-9.295005593818097],["▁diez",-9.297025640464874],["▁empresa",-9.297524549078696],["▁podra",-9.298402234965156],["▁progreso",-9.299891972590903],["▁terreno",-9.29991319438109],["▁comercial",-9.30058610591272],["▁consumidor",-9.300717774106296],["te",-9.300901862931674],["▁continuar",-9.301111706437785],["▁inversiones",-9.301273039723485],["▁responsables",-9.301716905843312],["▁concepto",-9.302156594038566],["▁Alemania",-9.302537331764226],["▁voy",-9.303278450956595],["▁combatir",-9.303691279368607],["▁encuentra",-9.303952813542194],["▁empezar",-9.305147225518104],["▁quieren",-9.305826684878543],["▁sabe",-9.307732037384811],["▁Si",-9.307907603933039],["▁necesitan",-9.308948472671325],["▁amenaza",-9.311340728201559],["▁declaraciones",-9.31307032237635],["▁reconocer",-9.314697017278945],["▁pretende",-9.315770560019198],["▁adoptado",-9.315956026742525],["▁alla",-9.316312870976107],["▁junio",-9.316706916797543],["▁actualidad",-9.317851254873728],["▁formas",-9.317863994652768],["▁fueron",-9.318655858282355],["▁impuestos",-9.318844192621059],["▁hincapie",-9.320464552667767],["▁territorio",-9.321238742531452],["▁Israel",-9.322100011797714],["▁gobiernos",-9.32317553589035],["▁prevencion",-9.325216486520079],["▁luchar",-9.325598400120189],["▁adecuado",-9.325685964118037],["ian",-9.327270522948227],["▁pena",-9.327589079577443],["▁necesarios",-9.328463017208218],["▁mandato",-9.328938336942262],["▁pueblos",-9.329947785509917],["▁cantidad",-9.330275302621121],["▁Comite",-9.33049177062949],["▁planes",-9.331224536082502],["▁existentes",-9.333085324287218],[".\nTodos",-9.333166409150593],["▁campo",-9.334444967597824],["▁establece",-9.335973216901413],["▁sanciones",-9.337515887371884],[".\nAunque",-9.34176202182691],["▁muerte",-9.342655174494316],["-,",-9.344974271535893],["▁contar",-9.346783664563187],["▁central",-9.347187140669707],["▁mal",-9.347916077338404],["▁opiniones",-9.35099690391085],["▁facilitar",-9.351766813367602],["▁diferencias",-9.352269092449284],["▁Exteriores",-9.354654839789779],["▁estaba",-9.35807638068974],["▁precio",-9.358391847172609],["▁proxima",-9.358659852206575],["▁peticion",-9.359137443608844],["▁intentar",-9.359187539058212],["▁fiscal",-9.359537252574054],["▁Bruselas",-9.360397069122344],["▁capital",-9.36123777229768],["▁conseguido",-9.363270527186014],["▁mencionar",-9.363312796584522],["▁naturalmente",-9.363957480003016],["▁saben",-9.36440943310286],["▁Senorias",-9.36441989371374],["▁OMC",-9.365482068068102],["▁Kosovo",-9.365772338767611],["▁perspectivas",-9.369044914248908],["▁recibido",-9.370967795577243],["▁pronto",-9.37123803132217],["▁afecta",-9.372421776198635],["▁postura",-9.375213890156807],["▁pobres",-9.376687196413238],["▁justo",-9.378343464294637],["▁actitud",-9.380735886473152],["▁He",-9.380815650408952],["▁semanas",-9.381397571103612],["▁Internet",-9.38176011638391],["▁enero",-9.382599234021642],[".\nEstamos",-9.383291578917277],["▁Esta",-9.383515648749638],["▁posibles",-9.384151475804773],["▁logrado",-9.384304018093104],["▁avances",-9.385473968152564],["▁democratica",-9.387804847038554],["▁siguiente",-9.38938633842362],["▁utilizacion",-9.391594072577202],["▁ilegal",-9.391735845748341],["▁militar",-9.39244381254127],["ta",-9.392445560512662],["▁obligaciones",-9.393226199940752],[".\nCuando",-9.393644902149118],["▁pido",-9.39416324772158],["▁persona",-9.394373141491913],["▁conocimiento",-9.39490210617941],["▁red",-9.395681604321918],["▁debera",-9.395876804870593],["▁cambiar",-9.39632681785911],["▁naturaleza",-9.397527052001346],["▁concretas",-9.397541144052619],["▁publicas",-9.39781000275967],["▁directamente",-9.399237294811986],["▁establecimiento",-9.40037583960302],["▁condicion",-9.401988826297936],["▁4",-9.403382437930965],["▁finales",-9.403822775895206],["▁encuentran",-9.40455164015407],["▁25",-9.405626157284063],["▁Mundial",-9.405689291085029],["▁cumplimiento",-9.406099337228978],[".\nLe",-9.407107985532452],["▁Central",-9.407141561462518],["▁partidos",-9.407920862035356],["medioambientales",-9.408884427490884],["▁refugiados",-9.40929313501932],["▁dimension",-9.41205092296016],["torno",-9.412753253275879],["▁entrada",-9.414833416182631],["Pero",-9.415953387192058],["▁Ministros",-9.416375848399266],["▁prohibicion",-9.418649187348791],["▁regionales",-9.418908570698541],["▁subrayar",-9.423877417507969],["▁demuestra",-9.423883761103212],["▁Grecia",-9.425597231924593],["▁aprovechar",-9.428772658088604],["▁11",-9.42950078746131],["▁comunitarias",-9.429506344145066],["s.\n",-9.430176125667687],["▁presupuestaria",-9.43086751613133],["▁preocupaciones",-9.431474911410525],["▁esperamos",-9.431519454136772],["▁documentos",-9.431644806105933],["▁vistas",-9.431659717996475],["▁circunstancias",-9.432070867965658],["ando",-9.434521660062227],["▁aprobar",-9.435029715264005],["▁defender",-9.435555038602148],["▁tecnologias",-9.435681544449356],[".\nNos",-9.436352970361295],["▁Gobiernos",-9.438235415016123],["▁limite",-9.43945142659358],["▁mismas",-9.439597795707744],["▁rapidamente",-9.44013075572481],["▁anadir",-9.442641843755718],["▁conflictos",-9.442838366309116],["▁oposicion",-9.44414874627075],["▁independencia",-9.445629417228103],["▁ayer",-9.445865748702575],["▁juicio",-9.447108219587601],["▁incluye",-9.447729597641988],["▁plantea",-9.45037245590519],["que",-9.450500315835132],["▁consenso",-9.452262999048319],["▁ofrece",-9.452305168506875],["▁ponentes",-9.452458818839567],["▁esten",-9.452468026807933],["▁miles",-9.453891661227495],["al",-9.453938811316112],["▁cumbre",-9.454838998358996],["▁espiritu",-9.455144621215622],["res",-9.455360593444864],["▁alcance",-9.455610060144323],["▁pensar",-9.457747398958203],["▁prestar",-9.45907150070334],["▁armonizacion",-9.459210518958882],["basada",-9.460933120792184],[".\nSolo",-9.461645044834768],["▁marzo",-9.462423937182553],["▁cerca",-9.462840259799593],["▁recibir",-9.463603360655734],["▁pro",-9.464326233086627],["▁pasar",-9.464501866517567],["▁presencia",-9.464947946908662],["▁acontecimientos",-9.46529378509368],["▁C",-9.466749555423473],["▁mecanismo",-9.466975130609136],["▁30",-9.467256031305626],["▁estudio",-9.471907653601757],["▁capaces",-9.472438373555295],["▁generales",-9.473490248342795],["▁vehiculos",-9.473579075094026],["▁serio",-9.47399609324196],["▁mayo",-9.474567120099037],["▁flexibilidad",-9.474630918364578],["▁hablando",-9.476871541613773],["▁diferencia",-9.477046203533078],["▁claridad",-9.477049795447384],["▁principalmente",-9.477754188731923],["▁expresion",-9.478894296927308],["▁definicion",-9.480590063009975],["▁escrito",-9.480753106013042],["▁constituyen",-9.480997415932427],["ron",-9.481549791373576],["▁Fondos",-9.483117511423682],["▁agradecer",-9.484149160598736],["▁permita",-9.484228460289543],[".\nHoy",-9.485113608985854],["▁Italia",-9.485382898904982],["▁desempenar",-9.4874636430361],["▁agricolas",-9.488178960539932],["▁administracion",-9.488394703799418],["▁moneda",-9.488797724849439],["▁resto",-9.48907696756814],["▁elemento",-9.489719728116775],["▁ingresos",-9.489975287590655],["▁mano",-9.490051388517191],["▁buenas",-9.49110909294752],["▁elaborar",-9.491948953263373],["▁socios",-9.492649208381668],["▁Las",-9.492848681831557],["▁dichos",-9.493347825949026],["▁eficiencia",-9.493474304468679],["▁tipos",-9.495804168778932],["▁lleva",-9.496098071658128],["▁mecanismos",-9.496611032649307],["▁comentarios",-9.497031954606786],["▁tecnologia",-9.499344744056758],["▁beneficio",-9.499798125759911],["▁espera",-9.500055527480862],["▁Convenio",-9.501166293076736],["▁exige",-9.501856021347196],["▁relacionados",-9.501993755384706],["▁legal",-9.502141420634029],["▁ideas",-9.502197217593485],["▁facil",-9.502669432811823],["▁mucha",-9.502740876187373],["▁coste",-9.502800491861281],["▁creemos",-9.50304612308878],["▁trabajos",-9.503603991707912],["▁firme",-9.504226877221168],["▁recomendaciones",-9.50474971948106],["▁completamente",-9.504778392667841],["▁tomado",-9.505422987336225],[".\nEstas",-9.505576563615442],["▁promocion",-9.505860624829284],["▁trato",-9.50646642588518],["▁eliminar",-9.506926820572353],["▁controles",-9.507570769231819],["▁previsto",-9.50807475367936],["▁debatir",-9.509804073352042],["▁examinar",-9.51079801648018],["▁rapida",-9.511405960468279],["▁maximo",-9.513228979222045],["▁legislativo",-9.513424831476035],["c",-9.514369216593659],["5",-9.514398378689794],["▁implica",-9.514704391633513],["▁agradecimiento",-9.514734858660331],["▁desgracia",-9.515346622228906],["▁septiembre",-9.519776693535006],["▁Y",-9.520332401878001],["sta",-9.521437047522943],["▁corresponde",-9.521731290805729],["▁2004",-9.522959070062562],["▁creditos",-9.522969651043411],["▁Iraq",-9.523130449491845],[".\nYa",-9.52490798621207],["▁habido",-9.526001147299985],["▁supervision",-9.526462246871612],["▁inaceptable",-9.527430819779621],["▁respetar",-9.528177969289935],["▁seguimiento",-9.529242731645555],["▁entender",-9.529692263477243],["Tambien",-9.529906548647677],["▁situaciones",-9.530466167111378],["▁medianas",-9.53084007975479],["▁lejos",-9.531565294546581],["▁ahi",-9.531690748406666],["▁hablado",-9.532729237344144],["▁senalado",-9.533699803173489],["▁decidir",-9.535134692419078],["▁1999",-9.535322607885778],["▁2006",-9.535751052217481],["▁evolucion",-9.536490635160822],["▁negociacion",-9.53767663368484],["▁proporcionar",-9.537996079012624],["▁particularmente",-9.538213364330192],["▁alcanzado",-9.538921538940423],["▁tendremos",-9.539329375387487],["▁pide",-9.539411870550033],["▁siquiera",-9.5414936203534],["▁llamar",-9.541514475653395],["▁consideracion",-9.541644867061105],["▁Ambiente",-9.543255224950293],["▁decidido",-9.543576953571124],["▁quizas",-9.54471368055904],["▁apertura",-9.545845906328196],["▁recientemente",-9.546353452250875],["▁dichas",-9.546361092452788],["▁observacion",-9.546648531945591],["▁2009",-9.547016406472158],["▁desea",-9.547116662007008],["▁impuesto",-9.548162441168069],["▁observaciones",-9.54838553670998],["▁igualmente",-9.548612394449162],["▁Agencia",-9.548688815391257],["▁2007",-9.549117525165515],["▁minimo",-9.549265725983114],["m",-9.5509725561202],["▁delegacion",-9.551106302629282],["Libro",-9.551314995163601],["▁pruebas",-9.551603526205662],["▁potencial",-9.551842591517884],["▁noviembre",-9.551996127845305],["▁planteamiento",-9.55208429997445],["▁gasto",-9.552951292823703],["▁via",-9.553709854624627],["▁Oriente",-9.554848027470449],["▁comenzar",-9.55533917179274],["▁consiste",-9.556266865713447],["▁inmigrantes",-9.556744512764018],["▁Rumania",-9.556750263484824],["▁PYME",-9.557382807686619],["▁absoluto",-9.557468420927234],["▁prueba",-9.558821676540754],["▁concluir",-9.559390282067348],["▁verdadera",-9.55999734338035],["▁distintas",-9.562432292890941],["▁institucion",-9.562603931226288],["▁humana",-9.562753165888479],["▁luz",-9.563450743643399],["▁celebrar",-9.564223411094837],[".\nEstos",-9.566057095233395],["▁soy",-9.56610876112448],["▁Espana",-9.567762586261585],["▁preocupa",-9.568403255892463],["co",-9.568688438150826],["▁elaboracion",-9.5714153383546],["▁diferente",-9.574969719338684],["▁asumir",-9.575812667536956],["▁2005",-9.576556302099398],["▁diversos",-9.577356098645204],["z",-9.5785083624385],["▁Europea.\n",-9.578719875397427],["▁carga",-9.580666185859007],["▁demanda",-9.58069531364726],["▁esperanza",-9.580769869217141],["▁tratado",-9.581399550950593],["▁podremos",-9.581903456682296],["▁reciente",-9.58214473022042],["▁capaz",-9.582227830520543],["▁metodo",-9.583143415593412],["▁alimentaria",-9.58337000395429],["▁Ucrania",-9.584865117063389],["▁12",-9.585375131432551],["▁util",-9.585403292109886],["▁garantias",-9.586272423474155],["▁llevado",-9.586971402195587],["▁Primer",-9.587184510267354],["▁diversidad",-9.587252705545247],["▁fundamento",-9.58756252488529],["▁sustancias",-9.587977066739931],["▁tendran",-9.588502673046388],["▁diputado",-9.58931808130173],["▁intercambio",-9.589347228190945],["▁producido",-9.589658241370392],["el",-9.589943846901988],["▁fuentes",-9.590436806409198],["▁relacionadas",-9.59070605414208],["▁retos",-9.590924210467314],["▁producto",-9.592878619430005],["▁demostrar",-9.593280090825878],["▁plantear",-9.594643357253206],["▁vision",-9.594645805003394],["▁frecuencia",-9.595550056301061],["to",-9.595713809596326],["▁reservas",-9.596250781916513],[".\nSu",-9.596670231886645],["▁solicitud",-9.596821952619871],["▁determinados",-9.597808689307902],["▁cargo",-9.598891597641913],["▁minorias",-9.599252409639558],["▁tratamiento",-9.59969088552014],["▁permanente",-9.600447746525488],["▁imponer",-9.60070045903943],["▁reglas",-9.602616439235993],["▁apoya",-9.603692017504551],["▁trabajando",-9.603940436143255],["▁merece",-9.604012717590566],["▁incluido",-9.604682708562462],["▁normativa",-9.605739021031106],["▁propias",-9.60631876550014],["▁muestra",-9.6080769320658],["▁progresos",-9.609226118267964],["▁ambos",-9.609370978850524],["▁avance",-9.609935416042724],["▁leyes",-9.610173636452394],["▁seguros",-9.611651617280092],["▁regulacion",-9.61277023151613],["▁institucional",-9.61356711736249],["▁manos",-9.613654464786789],["▁enfermedades",-9.614106093457984],["▁Carta",-9.614931953862621],["▁afectados",-9.615737039141967],["▁metodos",-9.616237518824013],["▁pequenos",-9.616635491131051],["▁octubre",-9.616684932607507],["▁requiere",-9.616915081559736],["▁finalmente",-9.61742589113289],["▁Norte",-9.618209884316883],["▁anual",-9.618498271472662],["▁cierta",-9.619209842231399],["▁nota",-9.62003832575516],["▁contaminacion",-9.620372665857259],["▁consideramos",-9.620438851777106],["▁juego",-9.621721538604433],["▁General",-9.621756480899297],["▁pleno",-9.62310602075812],["▁crucial",-9.62311958048079],["▁Comun",-9.623206118266623],["▁Programa",-9.623482882391674],["▁18",-9.623519690028376],["er",-9.624150255953293],["▁encontramos",-9.624819048197317],["▁2010",-9.62492367640493],["▁libertades",-9.625712736424472],["▁grado",-9.628258628979154],["▁podran",-9.628273465754146],["▁consulta",-9.628364446567053],["▁bueno",-9.629276756826672],["▁urgencia",-9.629423559136061],["▁existencia",-9.629525019888298],["▁aguas",-9.630679965368362],["Creo",-9.631020234177583],["▁vecinos",-9.632355375222273],["▁Senoria",-9.632843987708345],[".\n(",-9.633332705372283],["▁6",-9.633959139375504],["▁concretamente",-9.6340036012161],["▁2003",-9.634193644537051],["▁coherente",-9.635467131831112],["▁ambas",-9.635594474459198],["ca",-9.635620559058456],["▁fraude",-9.635869187846815],["▁basa",-9.635998491239636],["▁Con",-9.637050337628706],["▁urgente",-9.637910046341213],["▁comunitarios",-9.638452849463619],["▁directrices",-9.639730376832166],["▁diversas",