{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<cls>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"<sep>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"<unk>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"<pad>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"<mask>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":5,"special":true,"content":"<s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":6,"special":true,"content":"</s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"Sequence","normalizers":[{"type":"Replace","pattern":{"String":"``"},"content":"\""},{"type":"Replace","pattern":{"String":"''"},"content":"\""},{"type":"NFKD"},{"type":"StripAccents"},{"type":"Replace","pattern":{"Regex":" {2,}"},"content":" "}]},"pre_tokenizer":{"type":"Metaspace","replacement":"▁","add_prefix_space":true},"post_processor":null,"decoder":null,"model":{"type":"Unigram","unk_id":2,"vocab":[["<cls>",0.0],["<sep>",0.0],["<unk>",0.0],["<pad>",0.0],["<mask>",0.0],["<s>",0.0],["</s>",0.0],["▁the",-2.724687280122879],[",",-3.1594146711580553],["▁of",-3.4055061437887133],["▁to",-3.486554279691605],["▁and",-3.646736951701536],["▁in",-3.9056756732509488],["▁that",-4.137145865349632],["▁a",-4.164965023090174],["▁is",-4.174879450184783],["▁for",-4.568997364953354],["▁",-4.593933396277844],["▁on",-4.70584886604294],["▁be",-4.795869198956055],["▁this",-4.809322009306721],["▁we",-4.8454968737480755],["▁I",-4.984444378190149],["▁are",-4.990179692599323],["▁have",-5.0372519053023765],["▁it",-5.055530098544931],["▁not",-5.085048958361991],["▁as",-5.1504722884097855],["▁with",-5.153080469640077],["▁which",-5.187291820210385],["▁European",-5.219529290626067],["s",-5.309496804858453],["▁will",-5.340109652010323],["▁by",-5.3549371084290325],["▁has",-5.468892263818308],[".\n",-5.604354588047887],["▁Mr",-5.750649988404424],["▁an",-5.7808444075129035],["▁at",-5.78412910214638],["▁would",-5.790112143948743],["▁also",-5.805067153718822],["▁all",-5.847903052280204],["▁should",-5.84831811742424],["▁from",-5.894252533071983],["▁-",-5.909172535922048],[".\nThe",-5.925116808425331],["▁our",-5.925602072884891],["▁must",-5.931246081249226],["▁Commission",-5.964306260657164],["▁but",-5.983690182062471],["▁been",-6.013828411490163],[".\nI",-6.046545672065628],["▁you",-6.134521429908023],["▁can",-6.1429632387317294],["▁President,",-6.155191483968451],["▁was",-6.184357405036744],["▁more",-6.199168476510673],["▁Member",-6.21300654588409],["▁or",-6.225625382272021],["▁its",-6.245166397609594],["▁their",-6.269223145512637],["▁do",-6.280250713721205],["▁like",-6.284317882998614],["▁there",-6.2853662839471],["very",-6.317724493015026],[".\nWe",-6.328970262094922],["▁Union",-6.365749320360342],["▁these",-6.386673456863294],["ing",-6.400158638526518],["▁they",-6.411921468356239],["▁report",-6.4190010035892],["▁Parliament",-6.44443768881268],["▁one",-6.447867748483354],["▁EU",-6.45268493404782],[".\nIt",-6.456402025339738],["▁Council",-6.468999684291589],["▁who",-6.4884856902764625],["▁States",-6.50656163576541],["▁about",-6.519450383214846],["▁other",-6.523706435331267],["▁what",-6.528978207407002],["▁need",-6.540476839521034],["▁so",-6.548375436957608],["▁us",-6.570766328495692],["▁important",-6.595938158220701],["▁my",-6.601940608767148],["▁only",-6.619488555947454],["▁new",-6.626159032921018],[".\nThis",-6.628853329483377],["▁people",-6.636527837492743],["▁because",-6.6635614442887405],["▁if",-6.670813443951804],["▁no",-6.679275675616035],["▁time",-6.680427831439271],["▁countries",-6.70842761629217],["'s",-6.729409258297844],[".\nIn",-6.732847487989657],["▁Europe",-6.758143377658616],["▁am",-6.760391359657271],["▁up",-6.76195635024507],["▁out",-6.783325090574083],["▁such",-6.784335418086625],["▁support",-6.787725704915083],["▁now",-6.787937144341953],["▁take",-6.8157255317102035],["▁make",-6.819119080273921],["▁into",-6.834399841009178],[":",-6.835306262229819],["▁between",-6.839784090030971],[".",-6.841689977821851],["▁those",-6.847238801032516],["▁policy",-6.883144875777516],["▁work",-6.893900701350709],["▁when",-6.919600089007874],["▁therefore",-6.921549141045201],["▁some",-6.927563985024284],["▁The",-6.939459719216456],["▁any",-6.942138371687115],["▁being",-6.946212095469063],["▁political",-6.965013362033453],["n",-6.968112856623593],["▁rights",-6.976959875560285],["▁made",-6.979518251909321],["▁were",-6.984329804829203],["▁than",-7.002218507152685],["▁economic",-7.007918391966717],["▁believe",-7.016205376827953],["▁way",-7.029234225186061],["'",-7.035875811348703],["▁say",-7.06643955238957],["▁them",-7.067320413282678],["▁many",-7.074325478108239],["▁fact",-7.075068877658705],[".\nMr",-7.0812609928080565],["▁against",-7.0815475798765295],[";",-7.101500773528214],["▁Commissioner",-7.106538479187165],["▁first",-7.111023445377157],["▁proposal",-7.115477209098165],["▁social",-7.135008576658883],["▁think",-7.152475819563998],["▁just",-7.176660812763348],["▁Committee",-7.178532753100058],["▁debate",-7.179961606139715],["ly",-7.189429662556677],["▁point",-7.194102530550985],["▁order",-7.216112534124406],["▁development",-7.217539130205957],["▁human",-7.2185347746013075],["▁market",-7.222963476727129],["▁cannot",-7.246423502781335],["▁issue",-7.248446135547249],["▁right",-7.25235233572692],["▁does",-7.25773437060662],["▁want",-7.258184512405196],["▁same",-7.26443701078459],["▁had",-7.266900856293995],["▁two",-7.267815212223416],["▁even",-7.268368240476821],["▁where",-7.2749182914323285],["▁situation",-7.278626411589746],["▁could",-7.292202138924193],["▁most",-7.292577960732066],["▁measures",-7.293462543325953],["▁question",-7.293820685766152],["▁public",-7.314777005887715],["▁country",-7.315066547597777],["▁here",-7.321196704940675],["▁years",-7.3233476991606565],["▁well",-7.327783718330325],["▁me",-7.331897849080265],["▁said",-7.336768981235867],["▁already",-7.3394081228413075],["▁possible",-7.3424233523448255],["▁good",-7.343048927602744],["▁much",-7.344773237693159],["▁national",-7.3462653234737925],["▁future",-7.348918772529332],["▁clear",-7.351039087868315],["▁financial",-7.357639767597449],["▁part",-7.363677428681841],["▁agreement",-7.368238631835066],["▁–",-7.368505674430402],["▁within",-7.369267539365813],["▁under",-7.372809343438414],["ed",-7.376929576942802],["▁see",-7.379874233389852],["▁still",-7.383938786879369],["▁how",-7.388667866753243],["▁know",-7.392911753518613],["▁particular",-7.399121819521518],["▁common",-7.40087128671791],["▁use",-7.403948568086287],["▁both",-7.40998951257194],[".\nThat",-7.411102396514787],["▁too",-7.412490709159098],["▁citizens",-7.415680861758158],["▁over",-7.425033327393688],["▁President",-7.433782245801638],["▁vote",-7.433984902577828],["▁view",-7.437624779588177],["▁course",-7.440097646516815],["▁ensure",-7.440913794266699],["▁your",-7.446280382439303],["▁cooperation",-7.4487444257048985],["▁hope",-7.4530133255529485],["▁taken",-7.4588885278451045],["▁Community",-7.460648634822668],["▁international",-7.463423107268815],["▁able",-7.488573682224482],["▁his",-7.494264826342556],["▁today",-7.504241674627242],["▁own",-7.51057895408592],["▁why",-7.518540442211144],["▁case",-7.5209859526058604],["▁year",-7.525761775662334],["▁last",-7.529250882460747],["▁put",-7.530427512250789],[".\nAs",-7.538660549204257],["▁place",-7.540660614774653],["▁number",-7.544685200139064],["▁energy",-7.545022755085876],["▁means",-7.555131440415339],["t",-7.556660618419391],["▁world",-7.558366428774528],["▁may",-7.561964527628209],["e",-7.568102894002108],["▁without",-7.579142194338253],["▁through",-7.580272566445576],["▁example",-7.580922503177039],["▁level",-7.581486652002642],["▁area",-7.584125013671031],["▁however",-7.601912738344028],["▁action",-7.605390714470566],["▁gentlemen,",-7.6068980020684],["▁process",-7.607684291549347],[".\nHowever,",-7.6146409510591315],["▁information",-7.619307463891948],["▁he",-7.619614801123491],["▁particularly",-7.629741994592747],["-",-7.638996350828032],["▁system",-7.639711970434506],["▁give",-7.641590305444851],["▁great",-7.646792883681863],["▁We",-7.647399815190713],[".\nThere",-7.650643358407596],["▁directive",-7.651547827341442],["▁necessary",-7.651631866108692],["▁end",-7.652767788903585],["▁before",-7.6537502562372275],["▁House",-7.654360768859513],["▁problems",-7.655676102296484],["▁thank",-7.65995053951457],["▁given",-7.67256654295981],["▁rapporteur",-7.6767196682897705],["▁protection",-7.677073912480079],["▁respect",-7.682547420514501],["▁regard",-7.6826011673896755],["▁problem",-7.6870585586445195],["▁legal",-7.69176279973035],["▁budget",-7.691777735109014],["▁security",-7.699542378254566],["▁position",-7.7102282651323755],["whether",-7.722523877537645],["▁far",-7.728702361926178],["▁Treaty",-7.73573996783815],["▁issues",-7.7387932966613135],["▁ladies",-7.739440156562644],["▁women",-7.746432185664407],["▁role",-7.750223361199815],["▁further",-7.7580338021089705],["d",-7.758149504036558],["▁since",-7.758744903943919],["▁United",-7.7598148016958834],["▁behalf",-7.761841302518576],["▁areas",-7.763814187975836],["▁matter",-7.766765179758071],["▁set",-7.770410062049708],["▁amendments",-7.7748808984840565],["▁again",-7.776359681467815],["▁favour",-7.779053895571895],["▁terms",-7.781446476062115],["▁next",-7.790326955532802],["▁certain",-7.7932371752475955],["▁law",-7.795348782460433],["▁It",-7.802538771146356],["▁trade",-7.8071260211440165],["▁basis",-7.809561105919048],["▁proposals",-7.813345110166447],["▁come",-7.814041581980607],["▁sector",-7.818390414007359],["▁Members",-7.8198105803134705],["▁programme",-7.82101477917359],["▁resolution",-7.827359020921822],["▁agree",-7.832266886509906],["▁better",-7.833915804078005],["▁different",-7.835773287917224],["▁adopted",-7.836759488338366],["▁help",-7.837395662847859],["▁aid",-7.843096785549106],["▁health",-7.8440948933795465],["▁present",-7.845533527041274],[".\nIf",-7.850971879013855],["▁rules",-7.85245742204269],["▁framework",-7.85660978384046],["▁services",-7.857204610318181],["▁done",-7.857393507133702],["f",-7.868178701141456],["a",-7.868645678328889],["▁needs",-7.869888751216983],["▁wish",-7.873862837240793],["▁continue",-7.875593101674417],["▁opinion",-7.8910516687040815],["▁ask",-7.896135400598565],["▁crisis",-7.897837483829839],["▁after",-7.910933645568434],["▁result",-7.925733109113281],["▁group",-7.925963566583967],["▁decision",-7.9292920877866475],["▁progress",-7.930748300956914],["▁going",-7.931334271312414],["▁change",-7.93543916573368],["▁working",-7.940805944995871],["▁welcome",-7.94231820843177],["▁institutions",-7.9452167017892386],["▁towards",-7.948749502380817],["▁long",-7.94888178220269],["▁few",-7.952976615856457],["▁'",-7.95360324310821],["▁voted",-7.958447614098631],["’s",-7.960036721257431],["▁something",-7.964044944622589],["This",-7.964351363864495],["▁three",-7.969630740053418],["▁State",-7.973641844702808],["▁whole",-7.985782549113026],["▁current",-7.98700731761549],["▁forward",-7.98954882329244],["in",-7.990330496246395],["▁principle",-7.992973973653063],["▁go",-7.998346942492205],["y",-8.001602112166506],["▁including",-8.001816515996564],["▁approach",-8.003990541065544],["▁concerned",-8.004950872852227],["▁legislation",-8.00726454489247],["▁opportunity",-8.017571634982389],["▁really",-8.022286031682974],["▁subject",-8.022334126663342],["?\n",-8.022869342669],["▁conditions",-8.023965935726597],["▁find",-8.024339874157569],["▁proposed",-8.024398317007359],["▁did",-8.026127367977091],["▁importance",-8.026923150299808],["▁shall",-8.027279443385757],["▁provide",-8.030998893530056],["▁specific",-8.035211656634422],["▁increase",-8.041108629492896],["▁used",-8.041856832851213],["▁million",-8.046896862743303],["▁especially",-8.04948873871622],["▁every",-8.053208662682605],["▁resources",-8.055214000985133],["during",-8.0557450463078],["▁transport",-8.058295545435966],["▁second",-8.063998393306456],["▁Presidency",-8.065282537583284],["▁Group",-8.06573070833696],["▁authorities",-8.070147713443586],["▁state",-8.070270663224122],["▁general",-8.071173529354121],["▁allow",-8.072216168434707],["▁environmental",-8.072780048137536],["▁clearly",-8.074328130636182],["▁together",-8.075557591982697],["▁account",-8.078909464169902],["▁employment",-8.07974317958026],["▁become",-8.080057229300849],["▁down",-8.082296916590352],["▁responsibility",-8.084961191809523],["▁greater",-8.085747178981931],["▁In",-8.085876789703791],["▁(",-8.088205555050841],["▁quite",-8.095850899649188],[".\nA",-8.096401963362345],["▁serious",-8.096793008103154],["▁another",-8.097910963229541],["▁regulation",-8.104168123941824],["▁research",-8.106113644501482],["▁least",-8.10647149447616],["▁rather",-8.107542205952388],["i",-8.110910690912796],["▁policies",-8.11179750852476],["▁strategy",-8.111949251978482],["▁large",-8.113344584495547],["▁negotiations",-8.115375543274666],["▁third",-8.115434355088532],["▁reason",-8.120744169817863],[".\nBut",-8.12354750133223],["▁safety",-8.124195231875278],["▁industry",-8.126206024329715],["o",-8.13245018171564],["▁call",-8.138204343998568],["▁always",-8.138841714511278],["▁fundamental",-8.14172470982918],[".\nFor",-8.142550377948023],["▁products",-8.143147872552202],["▁real",-8.144455031505844],["▁effective",-8.145942969799748],["▁essential",-8.145989798832872],["▁difficult",-8.147208651433894],["▁once",-8.151973416522234],["▁making",-8.152505770055848],["▁access",-8.153587508689842],["▁achieve",-8.15533148560727],["▁Commission's",-8.158519528803227],["▁deal",-8.159441682356906],["▁itself",-8.15955139603558],["▁freedom",-8.16500173045088],["▁attention",-8.165287483767422],["▁hand",-8.165784123493696],["▁implementation",-8.170858566764137],["▁small",-8.171072612148258],["▁major",-8.17321919784992],["▁taking",-8.175821100173094],["▁democratic",-8.178238368202756],["▁based",-8.180128398008799],[")",-8.182742983402045],["▁things",-8.185726471720875],["▁get",-8.18915574267806],["▁internal",-8.189953513275015],["▁efforts",-8.193559461432251],["▁Madam",-8.19432251381917],["▁interests",-8.200471745036285],["▁various",-8.20322682550373],["▁government",-8.203999726900092],["▁positive",-8.205427868194207],["▁democracy",-8.208958027343387],[".\nWhat",-8.218825049960959],["▁each",-8.220853164002053],["▁money",-8.224255046093022],["▁yet",-8.23065731005985],["▁regions",-8.232528896675243],["▁while",-8.235679998413708],["▁back",-8.236789906964692],["▁words",-8.237187984088468],["▁free",-8.2401753653917],["▁consider",-8.255970468654025],["▁look",-8.257259051122938],[".\nOn",-8.261835296930325],["▁high",-8.267989457429692],["▁single",-8.268054157245786],["▁concerns",-8.278471483588433],["▁having",-8.279410338433703],["▁full",-8.279690006631546],["▁environment",-8.281766905654258],["▁competition",-8.284111076432392],["▁less",-8.28463794488354],["▁society",-8.286360179346937],["▁main",-8.286728613147849],["▁economy",-8.290198881240965],["▁Government",-8.293259557197157],["▁Affairs",-8.294994680536858],["▁funds",-8.296991748521746],["▁committee",-8.299024397132683],["▁No",-8.30222332250399],["▁growth",-8.30287116952134],["▁control",-8.303747500433243],["▁involved",-8.306453799517522],["▁reform",-8.306694985094225],["▁food",-8.306757574265648],["▁step",-8.307454859799709],["▁global",-8.311949663126722],["▁Lisbon",-8.312147800601231],["▁quality",-8.313494941881766],["▁power",-8.313818570936307],["▁fully",-8.315545593565554],["r",-8.3187136309475],["▁majority",-8.319744330098851],["▁best",-8.320540978473197],["▁procedure",-8.331630088672085],["▁EUR",-8.333748199208522],["▁recent",-8.334509060689385],["▁often",-8.335209426511637],["▁interest",-8.33555293219465],["▁peace",-8.33785195172355],["▁certainly",-8.33886636703954],["▁her",-8.340176185442584],["▁points",-8.340853594171696],["▁simply",-8.343159847543316],["▁companies",-8.345286354177746],["▁bring",-8.34845767295488],["▁agricultural",-8.352939939276133],["▁amendment",-8.354175584553728],["▁decisions",-8.362037943397715],["▁aware",-8.362079737967404],["▁production",-8.363455604299544],["▁dialogue",-8.364304388290495],["▁solution",-8.364817581389199],["▁objectives",-8.368888311813178],["▁standards",-8.368891106163103],["se",-8.371069595573744],["extremely",-8.372936400911907],["▁programmes",-8.373707815478692],["▁following",-8.374165000803043],["▁context",-8.3742876187521],["▁accept",-8.375083277422181],["▁region",-8.376826719910705],["▁relations",-8.378032154251231],["▁children",-8.379162882030293],["on",-8.381104255605152],["▁create",-8.383339534449968],["▁concern",-8.385250119930776],["▁workers",-8.38775251957791],["▁force",-8.39491840277868],["▁actually",-8.40029949627595],["▁form",-8.400565712867966],["▁risk",-8.400751950243206],["▁might",-8.401249404616818],["▁fight",-8.402566396119191],["▁States,",-8.409004147824692],["▁initiative",-8.410520222723841],[".\nThey",-8.4115336178357],["▁text",-8.414400679292891],["▁improve",-8.416503719295076],["▁developing",-8.417168375553493],[".\nAt",-8.41814545520615],[".\nThese",-8.424284516191703],["▁groups",-8.426257406081852],["▁objective",-8.42765942466268],["▁regional",-8.431456423592328],["▁indeed",-8.431827702262666],["▁mentioned",-8.432302694879327],["▁period",-8.433031760582718],["▁Court",-8.433828451932076],["▁available",-8.434301214436694],["▁impact",-8.435601300614664],["▁states",-8.435716189091053],["▁concerning",-8.442229247112964],["▁meeting",-8.443745076861882],["▁currently",-8.444230002081696],["▁appropriate",-8.446622436420306],["▁start",-8.448966486052699],["▁climate",-8.450748543677717],["▁understand",-8.455701039043186],["▁Parliament,",-8.456600592792057],["▁agreements",-8.467344509159394],["▁open",-8.467786207213937],["▁enlargement",-8.469222784992448],["▁ago",-8.4704702722418],["▁responsible",-8.4707983384827],["▁results",-8.47472148754357],["▁education",-8.47840939741487],["▁data",-8.481756632029382],["▁let",-8.485412629392803],["▁life",-8.48852020393447],["▁jobs",-8.493500722561283],["▁Union,",-8.494734392034488],["▁cases",-8.495647815136408],["▁key",-8.496304473981738],["▁doing",-8.500235621627764],["▁report,",-8.500443982626415],["▁Article",-8.500794161108436],[".\nSo",-8.501650692838378],["▁members",-8.502086355564911],["▁thing",-8.50434705607672],["▁field",-8.507120830797755],["▁management",-8.507724311957379],["▁others",-8.514527150068625],["▁1",-8.51928138393385],["▁questions",-8.51929897220464],["▁individual",-8.52040167716096],["▁kind",-8.52311569932279],["▁principles",-8.523604853541126],["▁euro",-8.534019205941068],["▁Europe,",-8.537066160479904],["▁themselves",-8.537711491780733],["▁Turkey",-8.547316068198281],["▁regards",-8.547919491137089],["▁needed",-8.547969995161026],["▁prevent",-8.55194887829257],["▁though",-8.552664294020477],["▁tax",-8.553282561214216],["▁systems",-8.555525069105101],["▁lack",-8.556303475609866],["▁feel",-8.561100104002879],["▁costs",-8.562937958104433],["▁among",-8.565067339913771],["▁plan",-8.566605717188128],["▁joint",-8.566695006432871],["▁compromise",-8.570000259079418],["▁idea",-8.57095457697451],["▁commitment",-8.571190749037225],["▁longer",-8.571618714884123],["▁promote",-8.573003832225842],["▁local",-8.57323277290524],["▁projects",-8.573888423670018],["▁months",-8.574112631023699],["▁matters",-8.574114623167224],["▁aim",-8.576735631423729],["▁significant",-8.57807422049763],["▁consumers",-8.579075265699894],["▁Parliament's",-8.57941993015122],["▁draft",-8.581003596294366],["▁funding",-8.581330604564215],["▁reasons",-8.582890170725312],["▁although",-8.584340585031867],["▁achieved",-8.586548330524588],["▁congratulate",-8.586716763216394],["▁parties",-8.587625166737594],["▁final",-8.589448708892586],["▁true",-8.590552086855281],["▁due",-8.592166645647806],["▁enough",-8.595451914708214],["▁little",-8.596021908474857],["▁legislative",-8.599380126934978],["▁line",-8.599969307553016],["▁activities",-8.600259754753335],["▁countries,",-8.600465890904033],["▁sure",-8.600723102243633],["▁day",-8.60104610684626],["▁basic",-8.602531512097523],["▁excellent",-8.602809606140378],["▁priority",-8.602830354041755],["▁act",-8.603173638612427],["▁nothing",-8.603377113418498],["▁mean",-8.603624422183115],["▁governments",-8.603640747854628],["▁provided",-8.605633870077389],["▁strong",-8.608848264480926],["al",-8.609099677390441],["▁Russia",-8.609344153272996],["▁special",-8.610199044750898],[".\nMadam",-8.61062707900527],["▁Convention",-8.612240769187945],["▁sustainable",-8.612774797375636],["▁young",-8.617696339868154],["▁perhaps",-8.61830493272872],["▁writing.",-8.618782678026086],["▁Council,",-8.619595014299884],["▁labour",-8.620836429690927],["▁lead",-8.622051767915474],["▁include",-8.623660885613564],["▁nuclear",-8.624085995866025],["▁past",-8.624808580219641],["▁guarantee",-8.628857883301764],["▁effect",-8.62948917185748],["▁Commission,",-8.632360372990249],["▁play",-8.642616366601237],["▁aspects",-8.643215038018921],["▁agreed",-8.64377366244243],["▁regarding",-8.644893776904263],["▁foreign",-8.653039820890227],[".\nLet",-8.654508776098947],["▁remain",-8.654517765611086],["▁reports",-8.655752793493344],["-in-Office",-8.659847514859122],[".\nFinally",-8.662696772628387],["▁consumer",-8.663343487878517],["▁seen",-8.664643651892495],["▁solidarity",-8.665778909308465],["▁above",-8.666172523167106],["▁Directive",-8.667212071897517],["▁several",-8.668488352049572],["m",-8.66882337192937],["▁relation",-8.671787459941791],["▁integration",-8.673234259628208],["▁pay",-8.675474598419902],["▁civil",-8.676071082093276],["▁contribution",-8.677211058276258],["▁response",-8.67774545746159],["▁benefit",-8.67810974336111],["▁comes",-8.680055628610225],["▁addition",-8.68058545505446],["▁transparency",-8.681682803415436],["▁Rights",-8.682226736204615],["▁makes",-8.68416006619522],["▁apply",-8.687086204331164],["able",-8.689322610391784],["▁upon",-8.69390434027793],[".\nTo",-8.697407653192384],["▁speak",-8.69934038444865],["▁share",-8.700272354116393],["▁move",-8.700498866621293],["▁moment",-8.701396059622278],["▁discussion",-8.702211553047835],["▁markets",-8.702593656395209],["▁communication",-8.703273980002695],["▁technical",-8.704506899767198],["▁actions",-8.714587382497829],["▁seems",-8.715341494663502],["▁existing",-8.720512239646117],["▁investment",-8.721014637054251],["▁project",-8.721178664536403],["▁provisions",-8.725386121726215],["▁Minister",-8.725666390591723],["▁accession",-8.725730637446524],["▁business",-8.72656575199051],["▁000",-8.726592835375314],["▁pleased",-8.729736052180666],["▁Amendment",-8.729894507093574],[".\nWith",-8.731407180085174],["▁values",-8.732966758461314],["▁mind",-8.7339415599438],["▁voting",-8.735596806455684],["▁population",-8.735602253354058],["▁changes",-8.73895650408068],[".\nYou",-8.740983030007628],["▁criteria",-8.74126008956329],["▁stability",-8.743286423545594],["▁him",-8.747308965356883],["▁draw",-8.74806650200011],["▁Union's",-8.751267679902094],["▁reduce",-8.752045735121634],["▁ourselves",-8.756435863621153],["▁answer",-8.756936405699348],["▁soon",-8.757749712005667],["▁service",-8.757896615874122],["▁procedures",-8.760598413129012],["▁express",-8.762065326050465],["er",-8.762275164712657],["▁creation",-8.765622986720235],["▁agenda",-8.766635852518295],["▁crucial",-8.76674941774697],["until",-8.767984703167329],["▁adopt",-8.771289043843385],["▁tomorrow",-8.772359033083147],["▁elections",-8.773559411997221],["▁everyone",-8.774316117599415],["▁assistance",-8.776649461710504],["▁carried",-8.777718430451557],["▁protect",-8.779385138070818],["▁violence",-8.781005704685706],["▁war",-8.782055547411263],["▁consequences",-8.782127730503776],["▁focus",-8.787709031815112],["▁un",-8.78771756662727],["▁never",-8.788843927523436],[".\nAnd",-8.78963488827526],["▁asked",-8.790122441738186],["▁cohesion",-8.790208806380576],["▁statement",-8.790489556081116],["▁sense",-8.793744737533686],["▁cultural",-8.794728765849248],["▁military",-8.79582796018831],["▁show",-8.796090423263655],["▁application",-8.796648502504842],["▁held",-8.797673027052548],["▁regulations",-8.797782523777345],["▁develop",-8.797853378409695],["▁item",-8.799211383869016],["▁increased",-8.799999183077095],["▁relating",-8.800092117833412],["▁fishing",-8.80086818184018],["▁increasing",-8.8009950805132],["▁training",-8.803104455584126],["▁close",-8.803243167480021],["▁practice",-8.805670606668675],["▁tabled",-8.806229334787945],["▁enable",-8.808266443192215],["▁namely",-8.808692573648],["▁equal",-8.809330334060759],["▁balance",-8.809515402331542],["▁farmers",-8.810422535015995],["▁keep",-8.81162764706141],["That",-8.811887911202918],["▁saying",-8.812268806677773],["▁meet",-8.814909764550022],["▁rule",-8.81551033762221],["▁request",-8.816030951031573],["▁China",-8.81637836070852],["▁poverty",-8.817972384098853],["▁everything",-8.820038405719506],["▁presented",-8.825670809311404],["▁instruments",-8.827165487627594],["▁thus",-8.83059585833336],["▁opportunities",-8.832151056286227],["▁job",-8.833133600810903],["▁requirements",-8.834531320757197],["▁success",-8.837224776100548],["▁throughout",-8.839604630842604],["▁vital",-8.83964918859851],["’",-8.841383820702681],["▁face",-8.844868040435527],["▁UN",-8.845921473068646],["▁required",-8.846605539743768],["▁value",-8.846707367043944],["▁nature",-8.84903646871783],["▁colleagues",-8.85379353641202],["▁budgetary",-8.857990233368398],["▁mention",-8.858855941875046],[".\nMy",-8.859186144412119],["▁called",-8.860652464820655],["▁2",-8.86113559064198],["▁demand",-8.86278184376594],["▁initiatives",-8.862838265274695],["▁around",-8.866157542387246],["▁times",-8.871744243162885],["▁week",-8.872566596886848],["▁tell",-8.874130725479274],["▁A",-8.875457567716651],["▁term",-8.876566141192827],["▁movement",-8.877655122069804],["▁external",-8.880165553908117],["▁priorities",-8.880662789514963],["▁either",-8.881453516772426],["▁road",-8.881790621104196],["▁Party",-8.88301712892011],["▁policy,",-8.885438601009605],["▁address",-8.885772738398002],["▁pressure",-8.889662418026894],[".\nOur",-8.889874115582355],["▁she",-8.891823842164449],["▁potential",-8.891944338831086],["▁decided",-8.892430435215104],["▁community",-8.893286802648067],["▁previous",-8.893481488025733],["▁instrument",-8.894559507891527],["▁avoid",-8.897363588656049],["▁reached",-8.900097712875892],["▁conflict",-8.901682792796079],["▁task",-8.902397897346358],["▁monitoring",-8.904299765945128],["▁prepared",-8.904361618594523],["▁expressed",-8.905678511541725],["▁Fund",-8.906767713755404],["▁across",-8.907305828244441],["▁illegal",-8.907441355432397],["▁implement",-8.908323545105647],["▁challenges",-8.908915086079563],["▁waste",-8.909237074749136],["▁raised",-8.909845881198923],["▁stage",-8.912877919820591],["▁conclusion",-8.912887158164892],["▁powers",-8.914153483453488],["▁effort",-8.915393372459125],["▁using",-8.915862719471116],["▁establish",-8.915876042172176],["▁water",-8.917831553376974],["▁talking",-8.918334125547725],["▁fisheries",-8.918731849610824],["▁add",-8.918859711794772],["▁four",-8.919185566355624],["▁amount",-8.92203752798946],["▁try",-8.923279383614975],["▁experience",-8.927359083744067],["▁review",-8.928349259047064],["▁fair",-8.929143428517717],["▁doubt",-8.930662993708237],["▁package",-8.93415317328971],["▁billion",-8.935577715424115],["▁included",-8.936244834805768],["▁hard",-8.938919365022569],["▁cost",-8.939444826403257],["▁absolutely",-8.939705492178835],["▁established",-8.939963025518095],["▁victims",-8.945136585300439],["▁recently",-8.947900116820152],["▁implemented",-8.9482676788017],["▁coming",-8.94961015228112],["▁five",-8.949789186854913],["▁private",-8.95714783303013],["▁As",-8.958680217953544],["▁levels",-8.958699806391978],["▁presidency",-8.958753494789695],["▁short",-8.958897213306255],["▁strengthen",-8.959292630409129],["▁reduction",-8.959592397944034],["▁fellow",-8.961799512319404],["▁outside",-8.963077742462847],["▁effects",-8.964987431161818],["▁partners",-8.965746243193793],["▁talk",-8.966026503926019],["▁direct",-8.967077840590449],["▁10",-8.968098310642766],["▁quickly",-8.969111690225617],[".\nOne",-8.96918058330895],["▁supported",-8.969562843274758],["▁light",-8.97225790616722],["▁Conference",-8.973117565655217],["▁organisations",-8.973627716688569],["▁completely",-8.97627561895562],["▁justice",-8.97881696410766],["▁French",-8.979390520597514],["/",-8.980626339204669],["▁Ireland",-8.980906928589203],["▁found",-8.981205990043348],["p",-8.983295106950555],["▁live",-8.984069898032045],["▁thanks",-8.984170530177765],["is",-8.984222951864867],["▁brought",-8.985598935598404],["▁giving",-8.986587047501223],["▁agriculture",-8.987336073304093],["▁motion",-8.990009257780757],["▁reforms",-8.991168720484016],["▁price",-8.99132174305031],["▁reach",-8.991388429516203],["▁note",-8.992314511437359],["▁Development",-8.997043571495162],["l",-8.99832309615223],["▁extent",-8.998851921922213],["▁encourage",-8.999386627659327],["▁received",-8.999513539655727],["▁December",-9.000692981441714],["▁structural",-9.003264597810135],["▁reading",-9.004747360341806],["▁borders",-9.00478030257596],["▁cause",-9.006864794173122],["▁additional",-9.008412931813986],["▁Republic",-9.00933348840542],["▁coordination",-9.010295685481646],["▁took",-9.011823605939735],["▁applied",-9.012217895440015],["▁along",-9.01222724489666],["▁sectors",-9.013082822154496],["almost",-9.013222910436786],["▁stress",-9.013243624662952],["▁heard",-9.014526433342533],["▁representatives",-9.015287152421788],["▁France",-9.016085649447259],["▁crime",-9.01664516485779],["▁document",-9.018901092450728],["▁ensuring",-9.01961322792744],["▁possibility",-9.020239093440402],["▁natural",-9.020596141348836],["▁US",-9.022135338686276],["▁relevant",-9.022434656133424],["▁air",-9.022441765116701],["▁prices",-9.02246438803772],["▁treatment",-9.02443976922111],["▁businesses",-9.025150107086889],["▁discussed",-9.026181374873222],["▁emissions",-9.026942363239506],["▁away",-9.028886897162746],["▁ever",-9.029212281166739],["▁reality",-9.030063675673219],["▁‘",-9.031651128613712],["▁living",-9.032057746092217],["c",-9.033570079629275],["▁behind",-9.033962202674708],["▁creating",-9.034178724007111],["▁list",-9.03433835624124],["▁adoption",-9.035632522535405],["▁practical",-9.036688065386615],["▁5",-9.039292997757098],["▁competitiveness",-9.040059824155723],["▁approved",-9.040598761015099],["▁care",-9.041161042607753],["▁assessment",-9.041196225366203],["▁model",-9.041295242859821],["▁20",-9.041483118597464],["▁offer",-9.042309519657378],["▁terrorism",-9.043544810944635],["▁2000",-9.044663671349806],["▁confidence",-9.045374963632552],["▁events",-9.04653271693795],["▁Nations",-9.047811891122159],["▁%",-9.051740772455824],["▁lot",-9.053353785947198],[".\nSecondly",-9.053860628372727],["▁begin",-9.055610872863452],["(DE)",-9.056123721981917],["▁discussions",-9.057282957175621],["re",-9.05765980001342],["▁proper",-9.058473870072659],["▁expect",-9.059289699919658],["▁parliamentary",-9.060470351815875],["▁East",-9.061168157073272],["▁3",-9.061415697611952],["▁discuss",-9.063443603265275],["▁remains",-9.06369946678201],["▁turn",-9.064202372365196],["▁left",-9.066732610784717],["▁nor",-9.067104410065769],["▁men",-9.068841111226194],["▁Bank",-9.070730098696018],["▁British",-9.072474657054817],["▁huge",-9.073484230885612],["▁guidelines",-9.074091567988559],["▁Africa",-9.074369010453037],["▁15",-9.075939216925919],["▁capacity",-9.0779411787203],["▁summit",-9.081936601063568],["▁considered",-9.085211591140483],["▁scope",-9.085451553583383],["▁side",-9.085782247477418],["▁immigration",-9.086041146320209],[".\nAll",-9.087401951436306],["▁family",-9.087433782211638],["▁aimed",-9.087665343410377],[".\nTherefore,",-9.089323986987964],["▁rate",-9.08933352185754],["▁12",-9.089878520462781],[".\nWhen",-9.089898478259116],["▁takes",-9.091025576067683],["▁4",-9.094400532489061],["▁affected",-9.095329586545326],["▁discrimination",-9.096621567517806],["▁goods",-9.096788050237969],["despite",-9.097440682983255],["▁direction",-9.097877189885079],["▁contribute",-9.098780960067808],["b",-9.098963685040594],["h",-9.101330341306241],["▁trying",-9.102599471113363],["▁humanitarian",-9.104342790347916],["▁solutions",-9.10628211762197],["▁defence",-9.107691652316294],["▁developed",-9.107767384356993],["▁days",-9.107787201637787],["▁difficulties",-9.107855344341809],["▁June",-9.109139250271467],["▁precisely",-9.11015677687945],["▁Europe's",-9.112344769601428],["▁shown",-9.113347187304827],["▁remind",-9.114649168680083],["▁efficiency",-9.114805443830102],["▁supply",-9.115856869104666],["▁instead",-9.116887051701651],["▁carry",-9.117468894770498],["▁connection",-9.120856810848448],["▁Agreement",-9.121107048732119],["▁stop",-9.121207193635659],["▁old",-9.122609395542872],["▁effectively",-9.122918745672635],["▁honourable",-9.124036952876425],["▁unacceptable",-9.12449547483515],["▁reference",-9.125039636383537],["▁sitting",-9.125698928160219],["▁partnership",-9.128475346812014],["▁message",-9.130285700944523],["▁Justice",-9.130599480740505],["▁de",-9.130606823070481],["▁combat",-9.130925114549752],["▁beginning",-9.131372778330693],["▁culture",-9.131897782548496],["accordance",-9.133736234908646],["▁Central",-9.133815674310942],["▁administrative",-9.133982888777075],["▁active",-9.134159627623017],["▁World",-9.136894210007403],["▁challenge",-9.13960979852029],["▁conclusions",-9.141047536136758],["▁personal",-9.142719046328315],["▁improving",-9.14327488891653],["▁committed",-9.143634712736946],["▁according",-9.143685047895582],["▁providing",-9.145047217023485],["▁asylum",-9.145084423627981],["▁speech",-9.145897425917582],["▁innovation",-9.145956432517997],["an",-9.147744999198627],["▁status",-9.148246953311302],["▁S",-9.148477315315555],["▁created",-9.14880854762839],["However,",-9.14936194191078],["▁allowed",-9.149367508089236],["▁six",-9.15101601609951],["▁total",-9.153439945592469],["▁independent",-9.154103824357318],["▁forces",-9.15431476318639],["▁minimum",-9.156112248322103],["▁considerable",-9.160303246381863],["▁propose",-9.1608807106036],["▁goes",-9.16190707345304],["▁provides",-9.162336990676666],["▁return",-9.163126344822327],["▁capital",-9.16362928472447],["▁institutional",-9.16459648008225],["▁technology",-9.164861785870384],["▁Regulation",-9.166018366379246],["▁regime",-9.16625738520469],["▁criminal",-9.169137320606614],["▁rightly",-9.170667613516589],["▁benefits",-9.171099563665829],["▁International",-9.17177883124999],["▁provision",-9.174718230410155],["▁Policy",-9.175134231817385],["▁participation",-9.1758660193034],["▁stand",-9.175916991211071],["▁successful",-9.176516553304417],["or",-9.177113811744665],["▁implementing",-9.178404812203892],["▁WTO",-9.17904720284111],["▁Germany",-9.179693522949071],["▁receive",-9.182305259972162],["▁comments",-9.182355653734557],["▁calls",-9.182708516366468],["▁content",-9.183498720757083],["▁death",-9.183587678962574],["▁consideration",-9.183660333328381],["▁accepted",-9.185138614862652],["▁unfortunately",-9.185311790268564],["▁purpose",-9.185783948226387],["▁promoting",-9.186254793165125],["▁stated",-9.186548555324725],["▁ban",-9.186631455349518],["▁colleague",-9.18719664721189],["▁date",-9.187310493635186],["▁oil",-9.188938259069825],["▁specifically",-9.189171270439315],["▁enterprises",-9.189651127000383],["▁unemployment",-9.19138782474924],["▁referred",-9.196030685733929],["▁closely",-9.196695926664548],["▁overall",-9.19851197047038],["▁forms",-9.19868060825065],["▁Economic",-9.199647883761212],["▁knowledge",-9.202084127006472],["▁per",-9.203084218822045],["▁rural",-9.203705750460589],["▁dealing",-9.20432874895107],["▁media",-9.206056037293909],["▁decide",-9.208084970422908],["▁beyond",-9.209934841844037],["▁long-term",-9.209947522160958],["▁plans",-9.210595879384622],["▁introduction",-9.211690552904052],["▁views",-9.213255538101246],["▁urgent",-9.214644439483079],["▁complete",-9.2146776862614],["▁steps",-9.214957547860672],["▁strategic",-9.216988131509083],["There",-9.2172306283102],["▁lives",-9.220811235102449],["▁Mediterranean",-9.22129050248059],["▁wanted",-9.221789665156251],["▁finally",-9.222086930220572],["▁scientific",-9.22389458711724],["▁industrial",-9.225373186999988],["▁Brussels",-9.226241205403655],["▁border",-9.226269332457363],["▁produce",-9.227942885177553],["▁central",-9.228966052151687],["▁requires",-9.229334412653511],["▁wrong",-9.229615297664973],["▁measure",-9.229726613415897],["▁exchange",-9.229913196699592],["▁directly",-9.230900340176674],["▁leave",-9.231610644189683],["▁financing",-9.232052150258175],["▁seriously",-9.2339475244003],["▁Irish",-9.234847346093165],["▁Social",-9.23724511075382],["▁Kosovo",-9.237432202228412],["▁11",-9.237896749801617],["▁January",-9.239142410731084],["▁maintain",-9.241218139804827],["▁commitments",-9.243600701831271],["▁urge",-9.24519257523854],["▁history",-9.246269349928717],["▁expenditure",-9.247562276045379],["▁entire",-9.250533418080046],["▁equality",-9.25179420581917],["▁half",-9.25308405151867],["▁demands",-9.253275469743205],[".\nThank",-9.253717503241996],["▁German",-9.254133062167698],[".\nFurthermore",-9.256286325466062],["▁paid",-9.257841302288238],["▁Group.",-9.258269758775008],["▁efficient",-9.25907241540894],["▁event",-9.259249575575902],["▁join",-9.259808756636666],["▁Summit",-9.260027819059781],["▁myself",-9.263018864839434],["▁happen",-9.26335954640396],["▁intended",-9.263753391651003],["▁sufficient",-9.264544226720052],["▁home",-9.265045004428883],["▁police",-9.269628203362625],["▁poor",-9.270969921080665],["▁animal",-9.271483623848818],["▁ways",-9.271880766023456],["▁duty",-9.272034007030516],["▁bodies",-9.27224777342089],["▁speaking",-9.272368937724357],["▁aspect",-9.272838439541541],["▁represent",-9.274073535192656],["▁follow",-9.274485253531461],["▁party",-9.275109109585582],["▁paragraph",-9.275593631879435],["▁competitive",-9.277054604428766],["▁highly",-9.278265285962643],["▁anything",-9.279395099755117],["▁supporting",-9.279475277183137],["▁similar",-9.27989606741789],["▁properly",-9.280451842046958],["▁respond",-9.282301626830924],["▁medium-sized",-9.284010205033905],["▁conclude",-9.284744988608297],["▁yesterday",-9.285026593215854],["▁higher",-9.285062990456657],["▁product",-9.285473290504926],["▁setting",-9.287046009928162],[".\nOf",-9.287050016027976],["▁shows",-9.288941207086868],["▁led",-9.288977765605072],["▁former",-9.289877763495067],["▁gas",-9.291613741636352],["▁ambitious",-9.291965847573318],["▁discussing",-9.292227407466498],["▁May",-9.292481337349185],["▁establishing",-9.292559320412082],["▁known",-9.29314510844622],["▁weeks",-9.294158413348272],["▁Greece",-9.29452460578263],["▁caused",-9.29482503906071],["▁increasingly",-9.295728095618033],["▁6",-9.296310392545037],["▁study",-9.296515018755665],["▁exist",-9.297539366565609],["▁limited",-9.297604941542902],["▁calling",-9.299138305891164],["▁refer",-9.29986673379552],["▁represents",-9.303173577298029],["▁animals",-9.304443528515721],["▁genuine",-9.30468844343635],["▁risks",-9.304917429087125],["▁fund",-9.305047501794029],["▁whom",-9.306020125437389],["▁improved",-9.306692114276249],["▁authority",-9.307330555092667],["▁activity",-9.309630504542811],["▁mere",-9.310939621901309],["▁alone",-9.313068897303983],["▁strengthening",-9.313487387540308],["▁opposition",-9.31360292910947],["▁happened",-9.315311636628286],["▁type",-9.31572689580669],["\n",-9.318653118292628],["▁produced",-9.320604539672923],["▁threat",-9.320613278902423],["▁Constitution",-9.321217767656687],["▁hear",-9.321591376766722],["reducing",-9.321683831242826],["▁Rules",-9.321733869467698],["▁Iraq",-9.322105440616806],["▁obviously",-9.322528362522274],["▁early",-9.323342752340363],["▁Israel",-9.32338575178013],["▁limit",-9.324133611561075],["▁achieving",-9.324489164437374],["▁statements",-9.324682181819686],["▁emphasise",-9.32486443209708],["▁annual",-9.325041124788918],["▁aims",-9.32539279744919],["▁broad",-9.327818441470503],["▁later",-9.328313537890923],["▁send",-9.332536080754632],["▁infrastructure",-9.33352670944986],["▁March",-9.335462109986754],["▁gives",-9.335533780412058],["▁useful",-9.335865599408743],["▁developments",-9.337844660086276],["Foreign",-9.338487560782568],["▁require",-9.33931453957305],["▁language",-9.339317489641434],["▁regret",-9.339393214325966],["▁convinced",-9.340756657749472],["▁name",-9.343044653337284],["?\nI",-9.34320937315717],["▁rise",-9.343788381577566],["▁Human",-9.344509882816343],["▁candidate",-9.344749415739942],["▁conference",-9.345442652751137],["▁remember",-9.345717321870618],["▁looking",-9.345992963615302],["▁outcome",-9.346799417401938],["▁member",-9.351060196986438],["▁Security",-9.351744563082335],["responsibilities",-9.35236580688024],["▁concrete",-9.353021114895967],["▁comment",-9.353085934799914],["▁ten",-9.353975353013826],["▁combating",-9.354440311088945],["▁press",-9.355281341819378],["▁hold",-9.35588347631598],["▁earlier",-9.356962007018048],["▁recognise",-9.357721630556904],["▁elements",-9.358128956920421],["▁balanced",-9.358798838621922],["▁analysis",-9.360840918412343],["▁sometimes",-9.361359407719123],["▁influence",-9.362768989505128],["▁spirit",-9.363361631321014],["▁damage",-9.364947396799414],["th",-9.36560588664862],["▁Spanish",-9.365641373085952],["▁producers",-9.367954567064444],["so-called",-9.367992394468537],["▁Internet",-9.368336897433691],["▁concept",-9.370216586903409],["▁comprehensive",-9.370534550223661],["▁introduce",-9.371458853364265],["▁monetary",-9.371534236626834],["▁contrary",-9.371547319001882],["▁becoming",-9.371898685839964],["▁acceptable",-9.372521930338237],["▁currency",-9.372906753794002],["▁prevention",-9.373710621650298],["▁facing",-9.373907148810114],[".\nNow",-9.374858283516073],["▁25",-9.375056191537915],["▁entirely",-9.375094434559253],["▁introduced",-9.375095932800537],["▁word",-9.376141929142168],["▁firstly",-9.376939937257735],["▁cross-border",-9.377126863871593],["▁origin",-9.377392432459319],["▁Italy",-9.377874293969342],["▁rest",-9.378455477161356],["▁building",-9.379254011106196],["▁7",-9.379477266227463],["▁reduced",-9.37971858155928],["▁recognition",-9.380040807449515],["▁met",-9.382095135943509],["▁thinking",-9.383789079067084],["▁thought",-9.384131394026975],["▁relationship",-9.386013952905007],["▁alternative",-9.386822847241428],["▁sources",-9.387346153233098],["▁pointed",-9.388327415024406],["▁consensus",-9.389287603148906],["▁cut",-9.389677435187975],["▁recommendations",-9.389888292811854],["▁delegation",-9.393178387011965],["▁differences",-9.394644152243776],["▁documents",-9.399822796265045],["▁asking",-9.40017673997221],["▁September",-9.400745590042016],["▁wants",-9.40168235725979],["▁establishment",-9.402607338416992],["▁dangerous",-9.40326893231671],["▁raise",-9.404021706028727],["▁American",-9.40464597780182],["▁negative",-9.405367368146527],["▁trust",-9.405853847479408],["▁flexibility",-9.406427033800957],["▁added",-9.40698440105307],["▁commercial",-9.407611827374497],["▁liberalisation",-9.408055478293386],["▁forget",-9.410738939473017],["▁probably",-9.412205989550804],["▁body",-9.41362846709874],["▁rapporteurs",-9.414587358964896],["▁closer",-9.414744612424702],[".\nFirstly",-9.416402418042093],["▁strongly",-9.417659927643461],["▁else",-9.418950123220748],["▁Spain",-9.419042160348818],["▁8",-9.419059786198657],["u",-9.419565607188824],["▁Environment",-9.420536416292174],["▁low",-9.420749771390607],["▁organisation",-9.42203624076633],["▁exactly",-9.423073543202522],["▁sort",-9.42476189822236],["▁methods",-9.42497670195109],["▁laws",-9.425982222689427],["ation",-9.426047270984606],["▁America",-9.426706204711333],["▁applies",-9.427860514196034],["▁attempt",-9.427893552607062],["▁bear",-9.428625965628157],["▁company",-9.430218171756456],["▁November",-9.43116279371255],["▁practices",-9.431316280597676],["▁South",-9.43154177851657],["▁chance",-9.431607823479093],["▁staff",-9.43218678836402],["▁union",-9.432322426161384],["▁30",-9.433104761382292],["▁refugees",-9.434038098444908],["▁UK",-9.434613031480117],["▁parts",-9.437138577403795],["▁failure",-9.438434400033204],["▁agencies",-9.442329457241874],["▁Romania",-9.443872092739518],["▁Green",-9.444304813766061],["▁Palestinian",-9.444660137592122],["▁sanctions",-9.44508942453696],["▁circumstances",-9.446854647937132],[".\nHe",-9.447078609125281],["▁laid",-9.447119513315563],["▁submitted",-9.447612161775384],["▁network",-9.4493292095893],["▁mechanism",-9.45061956434237],["▁networks",-9.45083440464116],["▁ideas",-9.450894744943362],["▁mandate",-9.451791409583242],["▁institution",-9.451977337211362],["▁person",-9.452324688053181],["▁integrated",-9.452668891965672],["▁fraud",-9.453202202837499],["▁2004",-9.45342864152687],["▁intervention",-9.454220297268517],["▁says",-9.454883000339578],["▁seek",-9.455065466926586],["▁build",-9.45708515863327],[".\nToday",-9.457298047887486],["▁constructive",-9.45734756302636],["▁obligations",-9.45834865099153],["▁manner",-9.458361242552698],["▁dealt",-9.45868239209527],["▁drawn",-9.459401396090385],["▁Paper",-9.45968402421811],["▁2007",-9.459966687546473],["▁governance",-9.460075154781467],["▁correct",-9.460158182268255],["putting",-9.46160147873131],["▁\"",-9.461732141328193],["▁happy",-9.462115360182542],["▁improvement",-9.462894474565326],["▁enormous",-9.464213487092042],["▁addressed",-9.464692934471161],["▁MEPs",-9.464711035900212],["▁dimension",-9.464784121527819],["▁fall",-9.465845868913568],["▁critical",-9.467924212090423],["▁growing",-9.469063650594665],["▁morning",-9.470345616577934],["▁targets",-9.470871328341628],["▁perspective",-9.47152808551461],["▁big",-9.472417875234362],["▁ground",-9.473403565865036],["▁directives",-9.474006684807334],["▁Middle",-9.476350609112139],["▁informed",-9.478827890191495],["▁Italian",-9.480046740282488],["▁opening",-9.48039286736372],["▁choice",-9.480493933880176],["▁immediately",-9.481621649639003],["!\n",-9.482554934921126],["▁managed",-9.482616748242094],["▁Kingdom",-9.48329622803452],["▁sensitive",-9.484590407862143],["▁reply",-9.486281217409038],["▁non-",-9.487709693441548],["▁transparent",-9.488358095384326],["▁ahead",-9.488952048387773],["▁method",-9.490641845272597],["▁C",-9.491902390490495],["▁fear",-9.493560156179013],["▁definition",-9.493766458754086],["▁October",-9.493870697637801],["▁contains",-9.494189281586841],["▁consultation",-9.494286880870284],["▁2009",-9.494327735344786],["▁operation",-9.494711314396055],["▁But",-9.495155952380424],["▁discharge",-9.496665246071828],["▁organised",-9.498428050122762],["▁mechanisms",-9.498456890961586],["▁run",-9.500399194974834],["▁simple",-9.50062619538203],["▁child",-9.501105985231293],["▁Agency",-9.501126731462888],[".\nUnfortunately",-9.502758592411585],["at",-9.504808463202682],["▁signed",-9.506770753341922],["▁mutual",-9.508252821836821],["▁read",-9.508386089325793],["▁resolve",-9.508585431619895],["▁administration",-9.509439005903948],["ought",-9.511142184102631],["▁persons",-9.511470232435657],["▁seem",-9.512163915600663],["▁leaders",-9.51249554731098],["▁complex",-9.512514255567606],["▁Chamber",-9.512851201402285],["What",-9.512944864847631],["▁age",-9.516744151683707],["▁leading",-9.51729943288179],["▁continuing",-9.517733951098744],["▁Programme",-9.517795870137371],["▁thousands",-9.51858552504692],["▁intention",-9.518751646306097],["▁understanding",-9.519975444080808],["▁easy",-9.520571931924817],["▁2008",-9.521447204647808],["▁Turkish",-9.522605342869005],["▁intend",-9.523059331288247],["▁exercise",-9.523150380811781],["▁Ukraine",-9.52450821784084],["ers",-9.524722220502596],["▁impossible",-9.526012358180198],["▁Russian",-9.526109134524548],["▁Strategy",-9.527563874938071],["▁repeat",-9.527888733135056],["it",-9.530161071748125],["▁Charter",-9.530699856550545],["▁elected",-9.532394043064684],["▁recommendation",-9.53239796211271],["▁came",-9.533884187856817],["▁positions",-9.534083510855167],["▁renewable",-9.535484629327069],["▁Iran",-9.535562552724416],["▁Prime",-9.536499859576796],["▁rejected",-9.53702098807256],["▁figures",-9.537029551426398],["▁disaster",-9.537112908756455],["▁lost",-9.537508962235135],["▁guarantees",-9.537806755477801],["▁told",-9.53854460563105],["▁promotion",-9.53890461753221],[".\nAlthough",-9.539231469886278],["▁evidence",-9.53944737307796],["▁2005",-9.53962849417775],["▁9",-9.540361207063043],["▁independence",-9.541538882695864],["▁burden",-9.541736425735472],["▁includes",-9.5419803286184],["▁speakers",-9.541993708270672],["▁totally",-9.542592418132347],["▁adequate",-9.542625659476599],[".\nSince",-9.545307322057866],["▁substantial",-9.546209317891382],["▁2010",-9.546303424433246],["▁attitude",-9.547591955281987],["▁worked",-9.551381028948324],["▁payments",-9.551779925761464],["▁structure",-9.552041936877705],["▁1999",-9.552358579281842],[".\nFirst",-9.553035214524556],["▁wishes",-9.553492971011575],["▁cover",-9.554577938096688],["▁Trade",-9.555559852837124],["ly,",-9.55696179035844],[".\nMoreover",-9.557150661791606],["▁desire",-9.557323763961621],["▁failed",-9.557656671526507],["▁related",-9.557862384539778],["▁economies",-9.558217887428773],["▁instance",-9.55854839239017],["▁Amsterdam",-9.558635735410146],["▁2003",-9.558879170490645],["▁trafficking",-9.558881118158718],["?\nThe",-9.56016917377675],["▁expression",-9.560667286599745],["▁traffic",-9.560893836206642],["▁degree",-9.56119265564113],["▁income",-9.561204503054547],["▁secure",-9.56344016533679],["▁fish",-9.563998859072422],["▁Ministers",-9.564297047794907],["▁2020",-9.565423149094812],["▁sound",-9.56617494546343],["▁membership",-9.566595707339339],["▁extend",-9.567250419158684],["▁Health",-9.567510498020063],["▁treaty",-9.568445689920596],["volving",-9.570358726965733],["▁involvement",-9.570397553677866],["▁bringing",-9.570836605286065],["▁grateful",-9.572810741567148],["▁obvious",-9.5732734881886],["▁Schengen",-9.573382365960184],["▁rates",-9.574931715144558],["▁technologies",-9.577260956558204],["▁debates",-9.577419289752427],["▁opposed",-9.580128996875718],